[
    
    {
        "harf": "A",
        "userId": 1,
        "id": 1,
        "title": "açık havza:",
        "body": "Sularını denize ulaştırabilen havzalara açık havza denir"
    },
    {
        "harf": "",
        "userId": 1,
        "id": 2,
        "title": "açısal hız:",
        "body": "Dairesel hareket yapan Dünya üzerindeki bir noktanın birim zamanda oluşturduğu dönüş açısıdır. Dünya, ekseni çevresindeki hareketi sırasında 4 dakikada 1 derecelik, 1 saatte 15 derecelik, 24 saatte 360 derecelik dönüş yapar. Açısal hız, dünya üzerindeki her noktada aynıdır."
    },
    {
        "harf": "",
        "userId": 1,
        "id": 3,
        "title": "ağıl:",
        "body": "Hayvanların barındığı, çevresi taş veya ahşap ile çevrili yerlere ağıl adı verilmektedir. Ağıllar zamanla nüfusun artmasına bağlı olarak sürekli yerleşme haline gelebilir. \nSürü sahipleri tarafından kurulan ağıllar kış mevsiminde hayvanların korunması amacıyla kullanılır."
    },
    {
        "harf": "",
        "userId": 1,
        "id": 4,
        "title": "akarsu akımı (debisi):",
        "body": "Akarsuyun herhangi bir kesitinden birim zamanda geçen su miktarına (m3) akım veya debi denir"
    },
    {
        "harf": "",
        "userId": 1,
        "id": 5,
        "title": "akarsu rejimi:",
        "body": "Akarsuyun akımının yıl içerisinde gösterdiği değişmelere rejim ya da akım düzeni denir."
    },
    {
        "harf": "",
        "userId": 1,
        "id": 6,
        "title": "alizeler:",
        "body": "30° enlemlerinden (DYB) Ekvator’a (TAB) doğru esen rüzgarlardır. Dünya’nın ekseni çevresindeki hareketi nedeniyle sapmaya uğrayarak, Kuzey Yarım Küre’de kuzeydoğudan, Güney Yarım Küre’de güneydoğudan eserler. \nEn düzenli ve sürekli esen rüzgarlardır. \nOkyanus akıntılarının yönlerini düzenlerler. \nBaşlangıçta kuru olan bu rüzgarlar, deniz üzerinden aldıkları nemi Ekvator çevresine yağış olarak bırakırlar."
    },
    {
        "harf": "",
        "userId": 1,
        "id": 7,
        "title": "altimetre:",
        "body": "Madeni barometrelerin bir çeşididir. Yükseldikçe basıncın azalması kuralına dayanılarak, yüksekliklerin ölçülmesi amacıyla yapılmıştır."
    },
    {
        "harf": "",
        "userId": 1,
        "id": 8,
        "title": "andezit:",
        "body": "Eflatun, mor, pembemsi renkli dış püskürük bir taştır. Ankara taşı da denir. Dağıldığında killi topraklar oluşur."
    },
    {
        "harf": "",
        "userId": 1,
        "id": 9,
        "title": "aneroid barometre:",
        "body": "Madeni barometredir. Cıvalı barometrelerin kullanım alanının sınırlı olması ve taşıma zorluğu nedeniyle geliştirilmiştir."
    },
    {
        "harf": "",
        "userId": 1,
        "id": 10,
        "title": "aphel:",
        "body": "Günöte."
    },
    {
        "harf": "",
        "userId": 2,
        "id": 11,
        "title": "artezyen:",
        "body": "Basınçlı yeraltı sularıdır. İki geçirimsiz tabaka arasındaki geçirimli tabaka içinde bulunan sulardır. Tekne biçimli ovalar ve vadi tabanlarında bu tür sular bulunmaktadır."
    },
    {
        "harf": "",
        "userId": 2,
        "id": 12,
        "title": "atmosfer:",
        "body": "Dünya’yı çepeçevre saran gaz örtüsüne atmosfer denir. Atmosferin alt sınırı, kara ve deniz yüzeyleriyle çakışır. Üst sınırını ise yerçekiminin etkisi belirler. Ekvator’dan kutuplara doğru yerçekimi arttığı için atmosferin şekli Dünya’nın şekli gibi küreseldir."
    },
    {
        "harf": "",
        "userId": 2,
        "id": 13,
        "title": "atmosfer basıncı:",
        "body": "Atmosferi oluşturan gazların belli bir ağırlığı vardır. Gazların yeryüzündeki cisimler üzerine uyguladığı basınca atmosfer basıncı denir."
    },
    {
        "harf": "",
        "userId": 2,
        "id": 14,
        "title": "aysberg (buz dağı):",
        "body": "Buzullardan kopup, denize kadar ulaşan kalın buzul parçaları deniz içinde ilerlemeye devam eder. Buzun yoğunluğu, deniz suyunun yoğunluğundan az olduğu için su tarafından kaldırılır. Yüzlerce metre kalınlıkta ve kilometrelerce uzunluktaki bu buz dağlarına aysberg denir."
    },
    {
        "harf": "B",
        "userId": 2,
        "id": 15,
        "title": "bağıl nem:",
        "body": "Hava her zaman taşıyabileceği kadar nem yüklenmez. Genellikle havadaki su buharı miktarıyla doyma miktarı arasında bir fark bulunur. Bu farka doyma açığı (nem açığı) denir.Belli sıcaklıkta 1m3 havanın neme doyma oranına ise bağıl nem denir."
    },
    {
        "harf": "",
        "userId": 2,
        "id": 16,
        "title": "bankiz:",
        "body": "Kutup çevresindeki denizlerde, suyun donması ile oluşan buz kütleleridir."
    },
    {
        "harf": "",
        "userId": 2,
        "id": 17,
        "title": "barograf:",
        "body": "Basıncı sürekli kaydeden ve yazıcı ucu bulunan bir tür madeni barometredir."
    },
    {
        "harf": "",
        "userId": 2,
        "id": 18,
        "title": "basınç:",
        "body": "Yüksek basınç alanlarında alçalıcı hava hareketi buharlaşmayı engeller. Çünkü alçalan havanın yoğunluğunun artması su buharının yükselmesini önler. Alçak basınç alanlarında ise yükselen havanın yoğunluğu daha az olacağı için buharlaşma daha kolaydır."
    },
    {
        "harf": "",
        "userId": 2,
        "id": 19,
        "title": "bazalt:",
        "body": "Koyu gri ve siyah renklerde olan dış püskürük bir taştır. Mineralleri ince taneli olduğu için ancak mikroskopla görülebilir. Bazalt demir içerir. Bu nedenle ağır bir taştır."
    },
    {
        "harf": "",
        "userId": 2,
        "id": 20,
        "title": "birinci zaman (paleozoik):",
        "body": "Günümüzden yaklaşık 225 milyon yıl önce sona erdiği varsayılan jeolojik zamandır. Birinci zamanın yaklaşık 375 milyon yıl sürdüğü tahmin edilmektedir.Zamanın önemli olayları Kaledonya ve Hersinya kıvrımlarının oluşumu. Özellikle karbon devrinde kömür yataklarının oluşumu. İlk kara bitkilerinin ortaya çıkışı. Balığa benzer ilk organizmaların ortaya çıkışı. Birinci zamanı karakterize eden canlılar graptolith ve trilobittir."
    },
    {
        "harf": "",
        "userId": 3,
        "id": 21,
        "title": "boğaz:",
        "body": "Yarma vadi."
    },
    {
        "harf": "",
        "userId": 3,
        "id": 22,
        "title": "bora:",
        "body": "Yugoslavya’nın iç kesimlerinden Adriyatik Denizi kıyılarına esen soğuk rüzgarlardır."
    },
    {
        "harf": "",
        "userId": 3,
        "id": 23,
        "title": "boylam:",
        "body": "Dünya üzerindeki herhangi bir noktanın başlangıç meridyenine olan uzaklığının açısal değeridir.Q açısı, D noktasının başlangıç meridyenine olan uzaklığının açı cinsinden değeridir ve D noktasının boylam derecesini verir. \nÖrnek D noktasına ait Q açısının değeri 30 derece ise, D noktasının boylam derecesi 30° dir."
    },
    {
        "harf": "",
        "userId": 3,
        "id": 24,
        "title": "boyun:",
        "body": "Birbirine ters yönde açılmış iki akarsu vadisinin en yüksek, iki doruk arasındaki alanın en alçak yerine boyun denir. Buralara bel ya da geçit de denir."
    },
    {
        "harf": "",
        "userId": 3,
        "id": 25,
        "title": "bozkır:",
        "body": "İlkbahar yağışlarıyla yeşeren, yaz kuraklığı ile sararan kısa boylu otlardır. Bunlara step ya da bozkır denir."
    },
    {
        "harf": "",
        "userId": 3,
        "id": 26,
        "title": "buharlaşma:",
        "body": "Atmosferdeki nemin kaynağı yeryüzündeki su kütleleridir. Sıcaklık arttıkça, havadaki nem açığı arttıkça, su yüzeyi genişledikçe, rüzgar estikçe, basınç azaldıkça, buharlaşma artar."
    },
    {
        "harf": "",
        "userId": 3,
        "id": 27,
        "title": "buz dağı:",
        "body": "Aysberg."
    },
    {
        "harf": "",
        "userId": 3,
        "id": 28,
        "title": "buzul gölleri:",
        "body": "Buzullaşma döneminde buzulların aşındırmasıyla oluşan çanaklardaki göllerdir."
    },
    {
        "harf": "C",
        "userId": 3,
        "id": 29,
        "title": "çakıltaşı (konglomera):",
        "body": "Genelde yuvarlak akarsu çakıllarının doğal bir çimento maddesi yardımıyla yapışması sonucu oluşur."
    },
    {
        "harf": "",
        "userId": 3,
        "id": 30,
        "title": "çakmaktaşı (silex):",
        "body": "Denizlerde eriyik halde bulunan silisyum dioksitin (SİO2) çökelmesi ile oluşan taştır. Kahverengi, gri, beyaz, siyah renkleri bulunur. Çok sert olması ve düzgün yüzeyler halinde kırılması nedeniyle ilkel insanlar tarafından alet yapımında kullanılmıştır."
    },
    {
        "harf": "",
        "userId": 4,
        "id": 31,
        "title": "çekirdek:",
        "body": "Dünya'nın yoğunluk ve ağırlık bakımından en ağır elementlerin bulunduğu bölümüdür. Dünya’nın en iç bölümünü oluşturan çekirdeğin, 5120-2890 km’ler arasındaki kısmına dış çekirdek, 6371-5150 km’ler arasındaki kısmına iç çekirdek denir. İç çekirdekte bulunan demir-nikel karışımı çok yüksek basınç ve sıcaklık etkisiyle kristal haldedir. Dış çekirdekte ise bu karışım ergimiş haldedir."
    },
    {
        "harf": "",
        "userId": 4,
        "id": 32,
        "title": "cıvalı barometre:",
        "body": "Üstü açık bir kaba daldırılmış, yukarı ucu kapalı bir cam borudur. Hava basıncı, boruyu dolduran cıva sütununu dengede tutar. Hava basıncı azalıp çoğaldıkça cıva sütunu da alçalıp yükselir. Cıvalı barometre camdan yapıldığı ve hep düz durması gerektiği için her zaman kullanımı kolay değildir."
    },
    {
        "harf": "",
        "userId": 4,
        "id": 33,
        "title": "çiy:",
        "body": "Havanın açık ve durgun olduğu gecelerde, havadaki su buharının soğuk cisimler üzerinde su damlacıkları biçiminde yoğunlaşmasıdır. İlkbahar ve yaz aylarında görülür."
    },
    {
        "harf": "",
        "userId": 4,
        "id": 34,
        "title": "çizgi (grafik) ölçek:",
        "body": "Haritalardaki küçültme oranını çizgi grafiği üzerinde gösteren ölçek türüdür. Kesir ölçeğe göre düzenlenir ve santimetre (cm)'nin üstündeki tüm uzunluk birimleri kullanılır."
    },
    {
        "harf": "",
        "userId": 4,
        "id": 35,
        "title": "çizgisel hız:",
        "body": "Dairesel hareket yapan Yerküre üzerindeki bir noktanın birim zamanda eksen üzerindeki yer değiştirme hızıdır. Çizgisel hız, dünyanın küreselliği nedeniyle Ekvator'da en fazladır, kutuplara doğru azalır."
    },
    {
        "harf": "",
        "userId": 4,
        "id": 36,
        "title": "coğrafi bölge:",
        "body": "Taşıdığı belirli Coğrafi özellikleri ile çevresinden ayrılan, kendi içinde benzerlik gösteren en geniş coğrafi birimdir. Coğrafi bölgelerin sınırları belirlenirken doğal koşullar, sosyal ve ekonomik özellikler temel alınır."
    },
    {
        "harf": "",
        "userId": 4,
        "id": 37,
        "title": "coğrafi bölüm:",
        "body": "Bir coğrafi bölge içinde doğal koşullar, sosyal ve ekonomik özellikler bakımından farklılık gösteren küçük birimlerdir."
    },
    {
        "harf": "",
        "userId": 4,
        "id": 38,
        "title": "coğrafi konum:",
        "body": "Yeryüzündeki herhangi bir alanın bulunduğu yere, o alanın coğrafi konumu denir. Coğrafi konum, matematik konum ve özel konum olarak iki şekilde ifade edilir."
    },
    {
        "harf": "",
        "userId": 4,
        "id": 39,
        "title": "çökme dolini:",
        "body": "Yeraltında bulunan mağara sistemlerinin tavanlarının incelerek çökmesi ile oluşan karstik şekillerdir. Çökme dolinleri, derinliklerinin fazla oluşu, yamaçlarının eğimli oluşu ve tabanlarındaki iri bloklar halinde maddeler bulunması nedeniyle erime dolinlerinden kolayca ayırtedilirler."
    },
    {
        "harf": "D",
        "userId": 4,
        "id": 40,
        "title": "dağ oluşumu:",
        "body": "orojenez."
    },
    {
        "harf": "",
        "userId": 5,
        "id": 41,
        "title": "dalgalar:",
        "body": "Dalgalar, deniz ve göllerdeki kuzey sularının periyodik salınımlarıdır. Dalga oluşumunun temel nedeni rüzgarlardır. Deniz yüzeyini yalayarak esen rüzgarlar, sürtünme nedeniyle durgun sulara hareket kazandırır. Deniz yüzeyi pürüzlenir ve sürekli biçim değiştirir. Deniz yüzeyinin salınım hareketine dalgalanma deniz yüzeyinde beliren pürüze dalga denir. Rüzgarlar dışında depremler, volkanik hareketler ve deniz altında çökmelerde dalgaları oluşturur. Bu tür dalgalara tsunami denir."
    },
    {
        "harf": "",
        "userId": 5,
        "id": 42,
        "title": "dam:",
        "body": "Köy ailelerinin geçici bir süre için yararlandıkları yerleşme biçimidir. Bölge köy yerleşmelerinde bir kısım aileler, birkaç aylık süre için köylerinden ayrılarak, kendi bahçe, tarla ve otlaklarındaki damlarda oturduktan sonra, tekrar köylerine dönerler."
    },
    {
        "harf": "",
        "userId": 5,
        "id": 43,
        "title": "debi:",
        "body": "akarsu akımı."
    },
    {
        "harf": "",
        "userId": 5,
        "id": 44,
        "title": "delta:",
        "body": "Akarsuların denize ulaştıkları yerlerde taşıdıkları maddeleri biriktirmesiyle oluşan üçgen biçimli alüvyal ovalardır. Deltalar, taban seviyesi ovalarının bir çeşididir. Onlardan ayrılan yönü biriktirmenin deniz içinde olmasıdır."
    },
    {
        "harf": "",
        "userId": 5,
        "id": 45,
        "title": "deniz:",
        "body": "Okyanusların kıta içlerine doğru uzanan kollarına deniz denir. Denizler okyanuslarla bağlantılarına göre ikiye ayrılır."
    },
    {
        "harf": "",
        "userId": 5,
        "id": 46,
        "title": "deprem:",
        "body": "Yerkabuğunun derinliklerinde doğal nedenlerle oluşan salınım ve titreşim hareketleridir."
    },
    {
        "harf": "",
        "userId": 5,
        "id": 47,
        "title": "diyorit:",
        "body": "Birbirinden gözle kolayca ayrılabilen açık ve koyu renkli minerallerden oluşan iç püskürük bir taştır. İri taneli olanları, ince tanelilere göre daha kolay dağılır."
    },
    {
        "harf": "",
        "userId": 5,
        "id": 48,
        "title": "dolin:",
        "body": "Kalker platolar üzerinde görülen, oval şekilli erime çukurluklarıdır. Genellikle derinlikleri az, genişlikleri fazladır. Türkiye’de özellikle Toroslar’da dolinler yaygın olarak görülür. Halk arasında kokurdan, koyak, tava gibi adlar verilir. Dolinler oluşum şekillerine göre iki gruba ayrılır"
    },
    {
        "harf": "",
        "userId": 5,
        "id": 49,
        "title": "don olayı:",
        "body": "Havanın açık ve durgun olduğu kış gecelerinde aşırı ısınma nedeniyle toprak donar. Don olayı tarımsal üretime büyük ölçüde zarar verir. Karasal bölgelerde don olayı sık görülür."
    },
    {
        "harf": "",
        "userId": 5,
        "id": 50,
        "title": "dördüncü zaman (kuaterner):",
        "body": "Günümüzden 2 milyon yıl önce başladığı ve hala sürdüğü varsayılan jeolojik zamandır. Zamanın önemli olayları :İklimde büyük değişikliklerin ve dört buzul döneminin (Günz, Mindel, Riss, Würm) yaşanması. İnsanın ortaya çıkışı.Dördüncü zamanı karakterize eden canlılar mamut ve insandır."
    },
    {
        "harf": "",
        "userId": 6,
        "id": 51,
        "title": "düden:",
        "body": "Kalkerli arazide erime ile oluşan daire biçimli kapalı çukurluklara düden denir. Düdenler yer altı sularını birbirine bağlayan kanallardır. Düdenlere halk arasında su çıkan, su batan gibi adlar da verilir."
    },
    {
        "harf": "",
        "userId": 6,
        "id": 52,
        "title": "dünya:",
        "body": "Güneş Sistemi'nin 9 gezegeninden biridir ve Güneş'e olan uzaklığı bakımından 3. Sırada bulunur. Dünyanın Yıllık Hareketi"
    },
    {
        "harf": "",
        "userId": 6,
        "id": 53,
        "title": "duvar ve atlas haritaları:",
        "body": "Eğitim ve öğretim amacına yönelik haritalardır. Ölçekleri 1 / 1.100.000'dan daha küçüktür. Dünya'nın tümünü, kıtaları veya ülkeleri gösterirler."
    },
    {
        "harf": "E",
        "userId": 6,
        "id": 54,
        "title": "ekliptik:",
        "body": "Dünya'nın yörüngesinden geçtiği varsayılan düzleme Ekliptik veya Yörünge Düzlemi denir."
    },
    {
        "harf": "",
        "userId": 6,
        "id": 55,
        "title": "ekonomi haritaları:",
        "body": "Dünya'nın bütününün ya da bir bölümünün ekonomik özelliklerini gösteren haritalardır. Bu haritalar yardımıyla endüstri kuruluşlarının türü, sayısı, dağılışı, çalışanların sayısı hakkında bilgi edinilir."
    },
    {
        "harf": "",
        "userId": 6,
        "id": 56,
        "title": "eksosfer (jeokronyum):",
        "body": "Atmosferin en üst tabakasıdır."
    },
    {
        "harf": "",
        "userId": 6,
        "id": 57,
        "title": "enlem:",
        "body": "Dünya üzerindeki herhangi bir noktanın başlangıç paraleli olan Ekvator'a uzaklığının açısal değeridir. Q açısı, D noktasının Ekvator'a olan uzaklığının açı cinsinden değeridir ve D noktasının enlem derecesini verir. Örnek :Q açısının değeri 45 ise, D noktasının enlem derecesi 45° dir."
    },
    {
        "harf": "",
        "userId": 6,
        "id": 58,
        "title": "epirojenez:",
        "body": "Karaların toptan alçalması ya da yükselmesi olayına epirojenez denir."
    },
    {
        "harf": "",
        "userId": 6,
        "id": 59,
        "title": "erime dolini:",
        "body": "Kalker yüzeyler üzerinde, yağış sularının eritmesiyle oluşan karstik şekildir. Erime dolinlerinin tabanında yüzey sularının derine doğru sozdığı çatlak ve delikler bulunur. Dolin tabanlarında erimeden geriye kalan killi materyalin birikmesiyle oluşan terra rossa toprakları bulunur."
    },
    {
        "harf": "",
        "userId": 6,
        "id": 60,
        "title": "erozyon:",
        "body": "Toprak örtüsünün, akarsuların, rüzgarların ve buzulların etkisiyle süpürülmesine erozyon denir."
    },
    {
        "harf": "",
        "userId": 7,
        "id": 61,
        "title": "eş aralık:",
        "body": "İzohips Aralığı."
    },
    {
        "harf": "",
        "userId": 7,
        "id": 62,
        "title": "eş derinlik eğrisi:",
        "body": "İzohips Eğrisi."
    },
    {
        "harf": "",
        "userId": 7,
        "id": 63,
        "title": "eş yükselti eğrisi:",
        "body": "İzohips Eğrisi."
    },
    {
        "harf": "",
        "userId": 7,
        "id": 64,
        "title": "etezien:",
        "body": "Balkan Yarımadası’ndan Kuzey Ege kıyılarına doğru esen soğuk rüzgarlardır."
    },
    {
        "harf": "F",
        "userId": 7,
        "id": 65,
        "title": "falez (yalıyar):",
        "body": "Dalgalar aşındırma yaparken önce çarptıkları kıyı boyunca bir çentik açar. Buna dalga oyuğu denir. Dalga oyukları derinleştikçe üzerindeki kütleler kopar ve düşer. Böylece kıyı boyunca diklikler oluşur. Bu dikliklere falez ya da yalıyar adı verilir. Türkiye’de, Karadeniz ve Akdeniz kıyılarında güzel falez örnekleri görülmektedir."
    },
    {
        "harf": "",
        "userId": 7,
        "id": 66,
        "title": "fay:",
        "body": "Yerkabuğu hareketleri sırasında şiddetli yan basınç ve gerilme kuvvetleriyle blokların birbirine göre yer değiştirmesine fay denir."
    },
    {
        "harf": "",
        "userId": 7,
        "id": 67,
        "title": "fay açısı:",
        "body": "Dikey düzlem ile fay düzlemi'nin yaptığı açıya fay açısı denir."
    },
    {
        "harf": "",
        "userId": 7,
        "id": 68,
        "title": "fay aynası:",
        "body": "Fay oluşumu sırasında yükselen ve alçalan blok arasındaki yüzey kayma ve sürtünme nedeniyle çizilir., cilalanır. Parlak görünen bu yüzeye fay aynası denir"
    },
    {
        "harf": "",
        "userId": 7,
        "id": 69,
        "title": "filat:",
        "body": "Kiltaşının (şist) yüksek sıcaklık ve basınç altında değişime uğraması yani metamorfize olması sonucu oluşur."
    },
    {
        "harf": "",
        "userId": 7,
        "id": 70,
        "title": "fiziki haritalar:",
        "body": "Yeryüzünün kabartı ve çukurluklarını gösteren orta ya da büyük ölçekli haritalardır. Fiziki haritalar hazırlanırken eş yükselti ve eş derinlik eğrileri geniş aralıklarla geçirilir. Bu aralıklar çeşitli renklerle boyanır. Yükseltiler genellikle yeşil, sarı ve kahverenginin çeşitli tonları ile, derinlikler ise açıktan koyuya mavi rengin tonları ile gösterilir."
    },
    {
        "harf": "",
        "userId": 8,
        "id": 71,
        "title": "fosil:",
        "body": "Jeolojik devirler boyunca yaşamış canlıların taşlamış kalıntılarına fosil denir."
    },
    {
        "harf": "G",
        "userId": 8,
        "id": 72,
        "title": "galeri ormanları:",
        "body": "Savanlardaki, küçük akarsu boylarında görülen, çoğunlukla 50-100 m genişliğinde, bir akarsu ağı biçiminde uzanan ve sürekli yeşil kalabilen nemli ormanlardır. Galeri ormanları olarak adlandırılmalarının nedeni, ağaçların, akarsuyun üstünü bir galeri şeklinde kapatmasıdır."
    },
    {
        "harf": "",
        "userId": 8,
        "id": 73,
        "title": "gayzer:",
        "body": "Volkanik yörelerde yeraltındaki sıcak suyun belirli aralıklarla fışkırması ile oluşan kaynaklardır."
    },
    {
        "harf": "",
        "userId": 8,
        "id": 74,
        "title": "gel git:",
        "body": "Ay’ın ve Güneş’in çekim gücünün etkisiyle Dünya’daki su kütlelerinin alçalması ve yükselmesi olayıdır. Ancak Ay, Dünya’ya en yakın gök cismi olduğundan gel git olayında daha etkilidir. Bir yerdeki gel-git, gün içinde 2 kabarma 2 çekilme biçiminde 6 saatte bir gerçekleşir. Bu seviye değişmelerinde her gün bir önceki güne göre 50 dakikalık bir gecikme olur. Çünkü ay, Dünya’nın çevresindeki dönüşünü 24 saat 50 dakikada tamamlamaktadır."
    },
    {
        "harf": "",
        "userId": 8,
        "id": 75,
        "title": "gnays:",
        "body": "Granitin yüksek sıcaklık ve basınç altında değişime uğraması yani metamorfize olması sonucu oluşur."
    },
    {
        "harf": "",
        "userId": 8,
        "id": 76,
        "title": "göçler:",
        "body": "Nüfusun geçici veya sürekli olarak yer değiştirmesidir. Göçler, hızlı nüfus artışının doğal bir sonucudur. Bir bölgedeki nüfusun, artmasında veya azalmasında göçlerin büyük etkisi vardır."
    },
    {
        "harf": "",
        "userId": 8,
        "id": 77,
        "title": "göl:",
        "body": "Karalar üzerindeki çukur alanlarda birikmiş ve belirli bir akıntısı olmayan durgun su kütlelerine göl denir. Göller tek tek bulundukları gibi yan yana birden fazla da bulunabilirler. Göllerin yan yana bulundukları bölgelere göller yöresi denir."
    },
    {
        "harf": "",
        "userId": 8,
        "id": 78,
        "title": "grafik ölçek:",
        "body": "Çizgi ölçek."
    },
    {
        "harf": "",
        "userId": 8,
        "id": 79,
        "title": "granit:",
        "body": "İç püskürük bir taştır. Kuvars, mika ve feldspat mineralleri içerir. Taneli olması nedeniyle mineralleri kolayca görülür. Çatlağı çok olan granit kolayca dağılır, oluşan kuma arena denir."
    },
    {
        "harf": "",
        "userId": 8,
        "id": 80,
        "title": "günberi (perihel):",
        "body": "Dünya'nın, Güneş'e en çok yaklaşıp, yörüngede en hızlı döndüğü gündür. Dünya Günberi konumuna 3 Ocak'ta gelir."
    },
    {
        "harf": "",
        "userId": 9,
        "id": 81,
        "title": "günöte (aphel):",
        "body": "Dünya'nın, Güneş'ten en çok uzaklaştığı, yörüngede en yavaş döndüğü gündür. Dünya Günöte konumuna 4 Temmuz'da gelir."
    },
    {
        "harf": "",
        "userId": 9,
        "id": 82,
        "title": "Hidrosfer:",
        "body": "Yerküre üzerindeki çanakları doldurmuş suların (okyanuslar, denizler, göller, akarsular ve yeraltı suları) ortak adı. 2. Su küre."
    },
    {
        "harf": "",
        "userId": 9,
        "id": 83,
        "title": "harita:",
        "body": "Dünya'nın bütününün ya da bir bölümünün kuşbakışı görünümünün belli bir oranda küçültülerek düzleme aktarılmış şekline harita denir.Bir çizimin harita özelliği taşıyabilmesi için;- Kuşbakışı görünüme göre çizilmesi,- Arazi üzerindeki uzunlukların belli bir oranda küçültülmesi gerekir."
    },
    {
        "harf": "",
        "userId": 9,
        "id": 84,
        "title": "harita anahtarı (lejant):",
        "body": "Haritada kullanılan özel işaretlerin ne anlama geldiğini gösteren bölümdür. Her haritanın kullanım amacına göre farklı işaretler kullanılır."
    },
    {
        "harf": "",
        "userId": 9,
        "id": 85,
        "title": "harita ölçeği:",
        "body": "Harita üzerinde belli iki nokta arasındaki uzunluğun, yeryüzündeki aynı noktalar arasındaki uzunluğa oranıdır.Diğer bir deyişle, gerçek uzunlukları harita üzerine aktarırken kullanılan küçültme oranıdır.Örneğin \nBoğaz Köprüsü'nün gerçekte 1074 m olan iki ayağı arası uzaklık, ölçeği bilinmeyen bir haritada yaklaşık 0.5 cm gösterilmiştir. Haritanın ölçeğini bulmak için harita üzerindeki uzunluğu gerçek uzunluğa oranlarız. Buna göre haritanın ölçeği yaklaşık 1/200.000'dir."
    },
    {
        "harf": "",
        "userId": 9,
        "id": 86,
        "title": "heyelan:",
        "body": "Toprağın, taşların ve tabakaların bulundukları yerlerden aşağılara doğru kayması ya da düşmesine toprak kayması ve göçmesi denir. Ülkemizde bu olayların tümüne birden heyelan adı verilir. Yerçekimi, yamaç zemin yapısı, eğim ve yağış koşulları heyelana neden olan etmenlerdir."
    },
    {
        "harf": "",
        "userId": 9,
        "id": 87,
        "title": "hidrografya haritaları:",
        "body": "Bir bölgenin su potansiyeli (akarsular, göller, yeraltı suları, kaynaklar) hakkında bilgi veren haritalardır. Bu haritalar yardımıyla akarsuların drenaj tipi, akım miktarı, kanallar, göl sularının özellikleri, yeraltı sularının türü, kaynakların türü sayısı ve verimlilik derecesi hakkında bilgi edinilir."
    },
    {
        "harf": "",
        "userId": 9,
        "id": 88,
        "title": "hipsografik eğri:",
        "body": "Yeryüzünün yükseklik ve derinlik basamaklarını gösteren eğridir."
    },
    {
        "harf": "İ",
        "userId": 9,
        "id": 89,
        "title": "iç deniz:",
        "body": "Okyanuslara boğazlar aracılığıyla bağlanan kara içlerine sokulmuş denizlere denir. Örnek Akdeniz, Kızıldeniz, batlık Denizi, Karadeniz, Marmara Denizi, Azak Denizi"
    },
    {
        "harf": "",
        "userId": 9,
        "id": 90,
        "title": "ikinci zaman (mezozoik):",
        "body": "Günümüzden yaklaşık 65 milyon yıl önce sona erdiği varsayılan jeolojik zamandır. İkinci zamanın yaklaşık 160 milyon yıl sürdüğü tahmin edilmektedir. İkinci zamanı karakterize eden dinazor ve ammonitler bu zamanın sonunda yok olmuşlardır.Zamanın önemli olayları :Ekvatoral ve soğuk iklimlerin belirmesi. Kimmeridge ve Avustrien kıvrımlarının oluşumu. İkinci zamanı karakterize eden canlılar ammonit ve dinazordur."
    },
    {
        "harf": "",
        "userId": 10,
        "id": 91,
        "title": "iklim:",
        "body": "Geniş bir bölge içinde ve uzun yıllar boyunca değişmeyen ortalama hava koşullarına iklim denir."
    },
    {
        "harf": "",
        "userId": 10,
        "id": 92,
        "title": "ilkel zaman:",
        "body": "Günümüzden yaklaşık 600 milyon yıl önce sona erdiği varsayılan jeolojik zamandır. İlkel zamanın yaklaşık 4 milyar yıl sürdüğü tahmin edilmektedir. Zamanın önemli olayları :Sularda tek hücreli canlıların ortaya çıkışı. En eski kıta çekirdeklerinin oluşumu. İlkel zamanı karakterize eden canlılar alg ve radiolariadır."
    },
    {
        "harf": "",
        "userId": 10,
        "id": 93,
        "title": "indirgenmiş sıcaklık:",
        "body": "Yeryüzünde sıcaklığın enleme bağlı dağılışını gösteren haritalar çizilirken yükseltinin sıcaklık üzerindeki etkisini ortadan kaldırmak için indirgenmiş sıcaklık değerleri kullanılır. Bir yerin yükseltisinin sıfır (0 m) kabul edilerek hesaplanan sıcaklığına indirgenmiş sıcaklık denir. Bir yerin indirgenmiş sıcaklığını hesaplamak için yükseltiden kaynaklanan sıcaklık farkı hesaplanır. Bu fark o yerin gerçek sıcaklığına eklenir."
    },
    {
        "harf": "",
        "userId": 10,
        "id": 94,
        "title": "ışıma:",
        "body": "Yeryüzü kazandığı enerjinin bir bölümünü atmosfere geri verir. Buna yer ışıması denir. Güneş ışınlarının yeryüzüne ulaşamadığı saatlerde (gece) ve güneş ışınlarının yere değme açılarının küçüldüğü aylarda yer ışıması artar. Ayrıca, zeminin yapısı da yer ışıması üzerinde etkilidir. Örneğin yeryüzünün bitki ile kaplı alanlarında yer ışıması az ve yavaşken çılak arazilerde ısı kaybı daha hızlı ve fazla olur."
    },
    {
        "harf": "",
        "userId": 10,
        "id": 95,
        "title": "iyonosfer:",
        "body": "Mor ötesi (ultraviyole) ışınlarının, molekülleri parçalayarak iyonlar haline getirdiği atmosfer katmanıdır."
    },
    {
        "harf": "",
        "userId": 10,
        "id": 96,
        "title": "izobath eğrisi:",
        "body": "İzohips Eğrisi."
    },
    {
        "harf": "",
        "userId": 10,
        "id": 97,
        "title": "izohips aralığı (eş aralık):",
        "body": "İzohipsler haritaların ölçeğine uygun olarak belirlenen yükselti aralıkları ile çizilir. Bu aralığa izohips aralığı ya da eş aralık denir."
    },
    {
        "harf": "",
        "userId": 10,
        "id": 98,
        "title": "izohips (eş yükselti) eğrisi:",
        "body": "Deniz seviyesinden aynı yükseklikteki noktaları birleştiren eğriye eş yükselti (izohips) eğrisi, aynı derinlikteki noktaları birleştiren eğriye eş derinlik (izobath) eğrisi denir. İzoterm Haritaları"
    },
    {
        "harf": "J",
        "userId": 10,
        "id": 99,
        "title": "jeomorfoloji haritaları:",
        "body": "Bir bölgedeki şekillenme süreci yani iç ve dış güçlerin etkisiyle oluşan yer şekilleri hakkında bilgi veren haritalardır. Bu haritalarda faylar, yamaçlar, vadi türleri, birikinti konileri, sekiler, ovalar ve daha bir çok yer şekli taranarak gösterilir. Yer şekillerinin kolay ayırt edilmesi amacıyla bu haritalar renklendirilir."
    },
    {
        "harf": "",
        "userId": 10,
        "id": 100,
        "title": "jeosenklinal:",
        "body": "Akarsular, rüzgarlar ve buzullar, aşındırıp, taşıdıkları maddeleri deniz ya da okyanus tabanlarında biriktirirler. Tortullanmanın görüldüğü bu geniş alanlara jeosenklinal denir."
    },
    {
        "harf": "",
        "userId": 11,
        "id": 101,
        "title": "jeoterm basamağı:",
        "body": "Yeryüzünden yerin derinliklerine inildikçe 33 m’de bir sıcaklık 1 °C artar. Buna jeoterm basamağı denir."
    },
    {
        "harf": "",
        "userId": 11,
        "id": 102,
        "title": "jips (alçıtaşı):",
        "body": "Beyaz renkli, tırnakla çizilebilen kimyasal tortul bir taştır. Alçıtaşı olarak da isimlendirilir."
    },
    {
        "harf": "K",
        "userId": 11,
        "id": 103,
        "title": "kalker (kireçtaşı):",
        "body": "Deniz ve okyanus havzalarında, erimiş halde bulunan kirecin çökelmesi ve taşlaşması sonucu oluşan taştır."
    },
    {
        "harf": "",
        "userId": 11,
        "id": 104,
        "title": "kant-laplace teorisi:",
        "body": "Güneş Sistemi’nin oluşumu ile ilgili farklı teoriler ortaya atılmıştır. En geçerli teori sayılan Kant-Laplace teorisine Nebula teorisi de denir. Bu teoriye göre, Nebula adı verilen kızgın gaz kütlesi ekseni çevresinde sarmal bir hareketle dönerken, zamanla soğuyarak küçülmüştür. Bu dönüş etkisiyle oluşan çekim merkezinde Güneş oluşmuştur. Gazlardan hafif olanları Güneş tarafından çekilmiş, çekim etkisi dışındakiler uzay boşluğuna dağılmış ağır olanlar da Güneş’ten farklı uzaklıklarda soğuyarak gezegenleri oluşturmuşlardır."
    },
    {
        "harf": "",
        "userId": 11,
        "id": 105,
        "title": "kapalı havza:",
        "body": "Sularını denize ulaştıramayan havzalara kapalı havza denir."
    },
    {
        "harf": "",
        "userId": 11,
        "id": 106,
        "title": "karaların ortalama yüksekliği:",
        "body": "Karaların ortalama yüksekliği 1000 m dir. Dünya’nın en yüksek yeri deniz seviyesinden 8840 m yükseklikteki Everest Tepesi’dir."
    },
    {
        "harf": "",
        "userId": 11,
        "id": 107,
        "title": "karayel:",
        "body": "Türkiye’ye kuzeybatıdan esen soğuk rüzgarlardır. Kışın kar yağışlarına, yazın sağanak yağışlara neden olur."
    },
    {
        "harf": "",
        "userId": 11,
        "id": 108,
        "title": "karstik göller:",
        "body": "Eriyebilen kayaçların bulunduğu yerlerde oluşan göllerdir."
    },
    {
        "harf": "",
        "userId": 11,
        "id": 109,
        "title": "kaynak:",
        "body": "Yeraltı sularının kendiliğinden yeryüzüne çıktığı yere kaynak denir. Türkiye’de kaynaklara pınar, eşme, bulak ve göze gibi adlar da verilir."
    },
    {
        "harf": "",
        "userId": 11,
        "id": 110,
        "title": "kenar deniz:",
        "body": "Okyanus kıyılarında, okyanuslardan adalarla ayrılan denizlere denir. Örnek Japon Denizi, Çin Denizi (Sarı Deniz), Umman Denizi, Kuzey Buz Denizi, Antiler, Tasman Denizi, Mercan Denizi, Bering Denizi, Karayip Denizi"
    },
    {
        "harf": "",
        "userId": 12,
        "id": 111,
        "title": "kesir ölçek:",
        "body": "Haritalardaki küçültme oranını basit kesirle ifade eden ölçek türüdür.1 / 25.000 , 1 / 500.000, 1 / 1.000.000 birer kesir ölçektir.Kesir ölçekte, pay ile paydanın birimleri aynıdır. Uzunluk birimi olarak santimetre (cm) kullanılır. Örneğin 1 / 1.000.000 ölçeğinde, arazi üzerindeki 1.000.000 cm (10 km)'lik uzunluk harita üzerinde 1 cm gösterilmiştir."
    },
    {
        "harf": "",
        "userId": 12,
        "id": 112,
        "title": "kiltaşı (şist):",
        "body": "Beyaz renkli, tırnakla çizilebilen kimyasal tortul bir taştır. Alçıtaşı olarak da isimlendirilir."
    },
    {
        "harf": "",
        "userId": 12,
        "id": 113,
        "title": "kırağı:",
        "body": "Soğuyan zeminler üzerindeki yoğunlaşmanın buz kristalleri şeklinde olmasıdır. Kırağının oluşabilmesi için de havanın açık ve durgun olması gerekir."
    },
    {
        "harf": "",
        "userId": 12,
        "id": 114,
        "title": "kırç:",
        "body": "Aşırı soğumuş su taneciklerinden oluşan bir sis uzun süre yerde kaldığında, su taneciklerinin soğuk cisimlere çarparak buz haline geçmesidir."
    },
    {
        "harf": "",
        "userId": 11,
        "id": 115,
        "title": "kırgıbayır:",
        "body": "Yarı kurak iklim bölgelerinde sel yarıntılarıyla dolu yamaçlara kırgıbayır (badlans) denir."
    },
    {
        "harf": "",
        "userId": 12,
        "id": 116,
        "title": "kıta:",
        "body": "Denizlerin ortasında çok büyük birer ada gibi duran kara kütlelerine kıta denir."
    },
    {
        "harf": "",
        "userId": 12,
        "id": 117,
        "title": "kıta platformu:",
        "body": "Derin deniz platformundan sonra yüksek dağlar ile kıyı ovaları arasındaki en geniş bölümdür."
    },
    {
        "harf": "",
        "userId": 11,
        "id": 118,
        "title": "kıta sahanlığı:",
        "body": "Deniz seviyesinin altında, kıyı çizgisinden -200 m derine kadar inen bölüme kıta sahanlığı (şelf) denir. Şelf kıtaların su altında kalmış bölümleri sayılır."
    },
    {
        "harf": "",
        "userId": 12,
        "id": 119,
        "title": "kıta yamacı:",
        "body": "Şelf ile derin deniz platformunu birbirine bağlayan bölümdür."
    },
    {
        "harf": "",
        "userId": 12,
        "id": 120,
        "title": "kom:",
        "body": "Ekonomik faaliyetin büyük ölçüde hayvancılığa dayalı olduğu aileler veya kişiler tarafından oluşturulan geçici yerleşmelerdir."
    },
    {
        "harf": "",
        "userId": 13,
        "id": 121,
        "title": "kömür:",
        "body": "Bitkiler öldükten sonra bakteriler etkisiyle değişime uğrar. Eğer su altında kalarak değişime uğrarsa, C (karbon) miktarı artarak kömürleşme başlar. C miktarı % 60 ise turba, C miktarı % 70 ise linyit, C miktarı % 80 – 90 ise taş kömürü, C miktarı % 94 ise antrasit adını alır."
    },
    {
        "harf": "",
        "userId": 13,
        "id": 122,
        "title": "konveksiyonel yağış:",
        "body": "Isınan havanın yükselerek soğuması ile oluşan yağışlardır."
    },
    {
        "harf": "",
        "userId": 13,
        "id": 123,
        "title": "kör (çıkmaz) vadi:",
        "body": "Karstik yörelerdeki akarsular bir düdende kaybolarak akışını yeraltında sürdürür. Bu akarsuların yeryüzünde süreklilik göstermeyen vadilerine kör (çıkmaz) vadi denir."
    },
    {
        "harf": "",
        "userId": 13,
        "id": 124,
        "title": "krivetz:",
        "body": "Romanya’nın iç kesimlerinden Karadeniz kıyılarına doğru esen soğuk rüzgarlardır."
    },
    {
        "harf": "",
        "userId": 13,
        "id": 125,
        "title": "kroki:",
        "body": "Bir yerin kuşbakışı görünümünün ölçeksiz olarak düzleme aktarılmasıdır."
    },
    {
        "harf": "",
        "userId": 13,
        "id": 126,
        "title": "kuaterner zaman:",
        "body": "Dördüncü Zaman."
    },
    {
        "harf": "",
        "userId": 13,
        "id": 127,
        "title": "kumsal:",
        "body": "Kıyılarda dalga ve akıntıların taşıdıkları maddeleri biriktirmesi ile oluşan alanlara kumsal denir. Girintili-çıkıntılı bir kıyıda dalgalar, denize çıkıntı yapan dik burunlarda aşındırma, buradan kopardıkları maddeleri koy içlerine taşıyarak kumsalların oluşmasını sağlar. Bu nedenle kumsallar genellikle koy içlerinde yer alır ve bir şerit halinde uzanır."
    },
    {
        "harf": "",
        "userId": 13,
        "id": 128,
        "title": "kumtaşı (gre):",
        "body": "Kum tanelerinin doğal bir çimento maddesi yardımıyla yapışması sonucu oluşan fiziksel tortul bir taştır."
    },
    {
        "harf": "",
        "userId": 13,
        "id": 129,
        "title": "kumullar:",
        "body": "Rüzgarların taşıdığı kumların çökelmesiyle kumullar oluşur. Gevşek yapıya sahip olan kumullar sürekli yer değiştirmektedirler. Orta Asya çöllerinde oluşan hilal biçimli kumullara ise barkan adı verilir."
    },
    {
        "harf": "",
        "userId": 13,
        "id": 130,
        "title": "kuraklık sınırı:",
        "body": "Bir bölgenin sıcaklık ve nem koşulları tarım ürünlerini, sulamaya duyulan gereksinimi etkilemektedir.Yaz kuraklığının belirgin olduğu bir yerde sulamaya duyulan gereksinim fazladır. Buna kuraklık sınırı denir."
    },
    {
        "harf": "L",
        "userId": 14,
        "id": 131,
        "title": "lapya:",
        "body": "Kalkerli yamaçlarda yağmur ve kar sularının yüzeyi eriterek açtıkları küçük oluklardır. Oluşan çukurluklar keskin sırtlarda yan yana sıralandığından yüzey pürüzlüdür. Büyüklükleri birkaç cm ile birkaç metre arasında değişir."
    },
    {
        "harf": "",
        "userId": 14,
        "id": 132,
        "title": "lav:",
        "body": "Volkanlardan çıkarak yeryüzüne kadar ulaşan eriyik haldeki malzemeye lav denir."
    },
    {
        "harf": "",
        "userId": 14,
        "id": 133,
        "title": "lejant:",
        "body": "Harita Anahtarı."
    },
    {
        "harf": "",
        "userId": 14,
        "id": 133,
        "title": "litosfer:",
        "body": "Taşküre."
    },
    {
        "harf": "M",
        "userId": 14,
        "id": 134,
        "title": "mağara:",
        "body": "Kalkerli arazilerde çatlaklar boyunca yeraltına sızan suların oluşturduğu büyük boşluklara mağara denir. Damlataş, Narlıkuyu, Düden, İnsuyu, Kızılin mağaraları en ünlüleridir."
    },
    {
        "harf": "",
        "userId": 14,
        "id": 135,
        "title": "maksimum nem (doyma miktarı):",
        "body": "1m3 havanın belli bir sıcaklıkta taşıyabileceği nemin gram olarak ağırlığıdır. Hava kütleleri ısındıkça genleşip hacimleri artar. Bu nedenle nem alma ve taşıma kapasiteleri de artar. Eğer hava taşıyabileceği kadar nem alırsa doyma noktasına ulaşır ve doymuş hava adını alır.Örneğin 20°C sıcaklığa sahip bir hava kütlesinin taşıyabileceği nem miktarı 17,32 gr/m3’tür. Bu hava kütlesinin sıcaklığı 30°C’ ye yükseldiğinde havanın hacmi genişleyeceği için taşıyabileceği nem miktarı da artar ve doyma noktası 30,4 ge/m3’e yükselir. Bu nedenle hava kütlesinin doyması için aradaki fark (13.08 gr) kadar nem yüklenmesi gerekir."
    },
    {
        "harf": "",
        "userId": 14,
        "id": 136,
        "title": "manto:",
        "body": "Dünya'nın Litosfer ile çekirdek arasındaki katmandır. 100-2890 km’ler arasında bulunan mantonun yoğunluğu 3,3-5,5 g/cm3 sıcaklığı 1900-3700 °C arasında değişir. Manto, yer hacminin en büyük bölümünü oluşturur. Yapısında silisyum, magnezyum , nikel ve demir bulunmaktadır. Mantonun üst kesimi yüksek sıcaklık ve basınçtan dolayı plastiki özellik gösterir. Alt kesimleri ise sıvı halde bulunur. Bu nedenle mantoda sürekli olarak alçalıcı-yükselici hareketler görülür."
    },
    {
        "harf": "",
        "userId": 14,
        "id": 137,
        "title": "matematik konum:",
        "body": "Dünya üzerinde bir nokta veya alanın yerinin belirlenmesi için, o noktanın Ekvator'a ve başlangıç meridyenine olan uzaklığının bilinmesi gerekir. Bunun için enlem ve boylam kavramlarından yararlanılır. Örnek Türkiye 36° - 42° Kuzey enlemleri, 26° - 45° Doğu boylamları arasında yer alır."
    },
    {
        "harf": "",
        "userId": 14,
        "id": 138,
        "title": "menderes:",
        "body": "Akarsu yatak eğiminin azalması, akarsuyun akış hızının ve aşındırma gücünün azalmasına neden olur. Akarsu büklümler yaparak akar. Akarsuyun geniş vadi tabanı içinde, eğimin azalması nedeniyle yaptığı büklümlere menderes denir. Menderesler yapan akarsuyun, uzunluğu artar ancak akımı azalır.Taban seviyesinin alçalması nedeniyle menderesler yapan bir akarsuyun, yatağına gömülmesiyle oluşan şekle gömük menderes denir."
    },
    {
        "harf": "",
        "userId": 14,
        "id": 139,
        "title": "mercan kalkeri:",
        "body": "Mercan iskeletlerinden oluşan organik bir taştır. Temiz, sıcak ve derinliğin az olduğu denizlerde bulunur. Ada kenarlarında topluluk oluşturanlara atol denir. Kıyı yakınlarında olanlar ise, mercan resifleridir"
    },
    {
        "harf": "",
        "userId": 14,
        "id": 140,
        "title": "mermer:",
        "body": "Kalkerin yüksek sıcaklık ve basınç altında değişime uğraması, yani metamorfize olması sonucu oluşur."
    },
    {
        "harf": "",
        "userId": 15,
        "id": 141,
        "title": "mezozoik zaman:",
        "body": "ikinci zaman."
    },
    {
        "harf": "",
        "userId": 15,
        "id": 142,
        "title": "mezra:",
        "body": "bazı ailelerin tarım alanlarının az olması, kan davaları gibi nedenlerle bulundukları sürekli yerleşmelerden ayrılıp daha uzak bir yere yerleşmesiyle oluşmuş yerleşmelerdir. Tarımsal faaliyetler hayvancılığa göre ön plandadır. Bir kaç ev ve eklentilerden oluşan mezralar zamanla sürekli yerleşme haline gelebilir. Örneğin Elazığ, Harput’un bir mezrası iken zamanla büyüyerek kent haline gelmiştir."
    },
    {
        "harf": "",
        "userId": 15,
        "id": 143,
        "title": "mezozoik zaman:",
        "body": "ikinci zaman."
    },
    {
        "harf": "",
        "userId": 15,
        "id": 144,
        "title": "mistral:",
        "body": "Fransa’nın iç kesimlerinden Rhone Vadisi’ni izleyerek Akdeniz kıyılarına doğru kışın esen soğuk rüzgarlardır."
    },
    {
        "harf": "N",
        "userId": 16,
        "id": 145,
        "title": "nem:",
        "body": "Atmosferdeki su buharı."
    },
    {
        "harf": "",
        "userId": 16,
        "id": 146,
        "title": "nüfus:",
        "body": "Belirli bir zamanda sınırları belirlenmiş bir bölgede yaşayan birey sayısı."
    },
    {
        "harf": "",
        "userId": 16,
        "id": 147,
        "title": "nüfus artış hızı:",
        "body": "Bir yerin nüfusunda belirli bir sürede meydana gelen artışın toplam nüfusa oranı. Nüfus artış hızı genellikle yıllık olarak ve yüzde üzerinden ifade edilir."
    },
    {
        "harf": "",
        "userId": 16,
        "id": 148,
        "title": "nüfus artışı:",
        "body": " Doğumların ölümlerden fazla olması ya da göçlerle bir yerin nüfusunda meydana gelen çoğalma."
    },
    {
        "harf": "",
        "userId": 16,
        "id": 149,
        "title": "nüfus politikası:",
        "body": "Nüfus artışına yavaşlatıcı ya da hızlandırıcı etkide bulunabilecek tedbirlerin bütünü."
    },
    {
        "harf": "",
        "userId": 16,
        "id": 150,
        "title": "nüfus özellikleri:",
        "body": "Nüfusun yaş grupları, cinsiyet, okuryazarlık, kır ve kente göre dağılış vb. özellikleri."
    },
    {
        "harf": "",
        "userId": 17,
        "id": 151,
        "title": "nüfus yatırımları:",
        "body": "Demografik yatırımlar. Artan nüfusa bağlı olarak eğitim, sağlık, konut, ulaşım vb. yatırımların artması durumu."
    },
    {
        "harf": "",
        "userId": 17,
        "id": 152,
        "title": "nüfusun yaşlanması:",
        "body": "Doğumların azalması, sağlık şartlarının çok ileri seviyede olması sonucunda ortalama ömür süresinin uzaması ile bir yerin nüfusunda yaşlı kişilerin oranının artması."
    },
    {
        "harf": "O",
        "userId": 17,
        "id": 153,
        "title": "otoyol:",
        "body": "Hızlı bir trafik akımı sağlamak amacıyla yapılan çok şeritli, çift yönlü geniş yol, otoban."
    },
    {
        "harf": "",
        "userId": 17,
        "id": 154,
        "title": "ozon:",
        "body": "Molekülü üç oksijen atomundan oluşmuş, ağır kokusu olan gaz."
    },
    {
        "harf": "",
        "userId": 17,
        "id": 155,
        "title": "ozon tabakası:",
        "body": "Ozon gazlarının oluşturduğu katman."
    },
    {
        "harf": "Ö",
        "userId": 17,
        "id": 155,
        "title": "ölçek:",
        "body": "Haritalardaki küçültme oranı."
    },
    {
        "harf": "",
        "userId": 17,
        "id": 156,
        "title": "ölüm oranı:",
        "body": "Bin nüfusa düşen yıllık ortalama ölüm sayısı."
    },
    {
        "harf": "",
        "userId": 17,
        "id": 157,
        "title": "ökümen:",
        "body": "Dünya üzerindeki yerleşilmiş ya da yerleşilebilir alanlar."
    },
    {
        "harf": "P",
        "userId": 17,
        "id": 158,
        "title": "paleoarkeoloji:",
        "body": "İnsanlığın ilk ortaya çıkışından Neolitik Çağ’ın başlamasına kadar süren arkeolojik çağ ve bu çağı inceleyen bilim dalı."
    },
    {
        "harf": "",
        "userId": 17,
        "id": 159,
        "title": "paralel:",
        "body": "Dünya üzerinde çizildiği varsayılan, Ekvator’a paralel çemberlerden her biri."
    },
    {
        "harf": "",
        "userId": 17,
        "id": 160,
        "title": "pestisitler:",
        "body": "Zararli bitki ve hayvanları yok etmek için tarım alanlarında kullanılan insan üretimi kimyasal maddeler."
    },
    {
        "harf": "",
        "userId": 18,
        "id": 161,
        "title": "plan:",
        "body": "Yeryüzünün belirli bir kısmının büyük ölçek kullanılarak çizilmiş haritası."
    },
    {
        "harf": "",
        "userId": 18,
        "id": 162,
        "title": "planlama:",
        "body": "Ulaşılacak amaçları belirleyerek bu amaçlara ulaşmak için yapılacak olanları belirleme ve sürece hazırlanma işi."
    },
    {
        "harf": "",
        "userId": 18,
        "id": 163,
        "title": "profil:",
        "body": "Yeryüzü şekillerinin yandan görünüşünü gösteren çizim."
    },
    {
        "harf": "",
        "userId": 18,
        "id": 164,
        "title": "projeksiyon:",
        "body": "Küremsi yeryüzünü düzleme aktarma yöntemleri. 2. İz düşüm."
    },
    {
        "harf": "",
        "userId": 18,
        "id": 165,
        "title": "polder:",
        "body": "Çeşitli yöntemlerle okyanus, deniz, göl, bataklık ve akarsu gibi alanlardan dolgu yapılarak kazanılmış bölge."
    },
    {
        "harf": "",
        "userId": 18,
        "id": 166,
        "title": "peneplen:",
        "body": "Geniş arazi bölümlerinin, akarsu aşınım faaliyetlerinin son döneminde deniz seviyesine yakın hale indirilmesiyle oluşmuş, az engebeli şekle peneplen (yontukdüz) denir."
    },
    {
        "harf": "",
        "userId": 18,
        "id": 167,
        "title": "paleozoik zaman:",
        "body": "Birinci Zaman."
    },
    {
        "harf": "",
        "userId": 18,
        "id": 168,
        "title": "plato:",
        "body": "Akarsu vadileriyle derince yarılmış düz ve geniş düzlüklerdir."
    },
    {
        "harf": "",
        "userId": 18,
        "id": 169,
        "title": "poyraz:",
        "body": "Türkiye’nin hemen her yerinde esen rüzgarlardır. Yaz poyrazı serinletici etki yapar. Kışın ise kuru soğuklara neden olur."
    },
    {
        "harf": "",
        "userId": 18,
        "id": 170,
        "title": "peribacası:",
        "body": "Özellikle volkan tüflerinin yaygın olarak bulunduğu vadi ve platoların yamaçlarında sel sularının aşındırması ile oluşan özel yeryüzü şekillerine peribacası denir. Bazı peribacalarının üzerinde şapkaya benzer, aşınmadan arta kalan sert volkanik taşlar bulunur. Bunlar volkanik faaliyet sırasında bölgeye yayılmış andezit ya da bazalt kütleridir. Peribacalarının en güzel örnekleri ülkemizde Nevşehir, Ürgüp ve Göreme çevresinde görülür."
    },
    {
        "harf": "",
        "userId": 19,
        "id": 171,
        "title": "perihel:",
        "body": "Günberi."
    },
    {
        "harf": "R",
        "userId": 19,
        "id": 172,
        "title": "rüzgar:",
        "body": "Hava kütlelerinin yatay yöndeki hareketlerine rüzgar denir."
    },
    {
        "harf": "",
        "userId": 19,
        "id": 173,
        "title": "rüzgar erozyonu:",
        "body": "Bitki örtüsünün olmadığı ya da cılız olduğu yerlerde toprağın rüzgarlarla yerinden kopartılarak taşınmasına rüzgar erozyonu denir."
    },
    {
        "harf": "",
        "userId": 19,
        "id": 174,
        "title": "rüzgarın frekansı (esme sıklığı):",
        "body": "Rüzgarın yıl içinde belirli bir yönden esme sıklığına rüzgar frekansı denir. Esme sıklığı rüzgar frekans gülleri ile gösterilir. Bir bölgede belirli bir sürede rüzgarların en sık estiği yöne egemen rüzgar yönü denir. Örneğin Ankara Meteoroloji İstasyonu verilerine göre, Ankara’ya ait yıllık ortalama rüzgar frekans gülüne bakıldığında, yıl içinde kuzeydoğudan esen rüzgarların toplam 5000 esme sayısı ile en fazla olduğu görülür. Yani egemen rüzgar yönü kuzeydoğudur."
    },
    {
        "harf": "S",
        "userId": 20,
        "id": 175,
        "title": "sarkıt-dikit:",
        "body": "Kalsiyum karbonatça zengin suların mağara tavanından sızarak içindeki kirecin tavanda birikmesi ile sarkıtlar, damlayarak tabanında birikmesi ile dikitler oluşur. Karstik alanlardaki mağaralarda görülen bu şekillerin en güzel örnekleri Damlataş Mağarası’nda bulunmaktadır."
    },
    {
        "harf": "",
        "userId": 20,
        "id": 176,
        "title": "seki (taraça):",
        "body": "Yatağına alüvyonlarını yaymış olan akarsuyun yeniden canlanarak yatağını kazması ve derinleştirmesi sonucunda oluşan basamaklardır. Taban seviyesinin alçalması nedeniyle, tabanlı bir vadide akan akarsuyun aşındırma gücü artar. Yatağını derine doğru kazan akarsu vadi tabanına gömülür. Eski vadi tabanlarının yüksekte kalması ile oluşan basamaklara seki ya da taraça denir."
    },
    {
        "harf": "",
        "userId": 20,
        "id": 177,
        "title": "şemosfer:",
        "body": "Atmosferin stratosfer ile İyonosfer arasındaki katmanıdır."
    },
    {
        "harf": "",
        "userId": 20,
        "id": 178,
        "title": "sıcaklık:",
        "body": "Sıcaklığın yüksek olduğu yerlerde havanın nem alma kapasitesi de yüksek olduğu için buharlaşma artar, düşük olduğu yerlerde ise buharlaşma azalır."
    },
    {
        "harf": "",
        "userId": 20,
        "id": 179,
        "title": "sirk buzulu:",
        "body": "Dağların tepesindeki ve yüksek yamaçlardaki küçük çanaklarda yeni oluşmaya başlayan buz türüdür."
    },
    {
        "harf": "",
        "userId": 20,
        "id": 180,
        "title": "sırt:",
        "body": "İki akarsu vadisini birbirinden ayıran ve birbirine ters yönde eğimli yüzeyleri birleştiren yeryüzü şeklidir. Sırtların üzeri düz olabileceği gibi keskin de olabilir."
    },
    {
        "harf": "",
        "userId": 20,
        "id": 181,
        "title": "siyasi ve idari haritalar:",
        "body": "Yeryüzünde veya bir kıtada bulunan ülkeleri, bir ülkenin idari bölünüşünü, yerleşim merkezlerini gösteren haritalardır. Bu haritalardan uzunluk ve alan bulmada yararlanılır. Ancak yer şekilleri hakkında bilgi edinilemez."
    },
    {
        "harf": "",
        "userId": 20,
        "id": 182,
        "title": "siyenit:",
        "body": "Yeşilimsi, pembemsi renkli iç püskürük bir taştır. Adını Mısır’daki Syene (Asuvan) kentinden almıştır. Siyenit dağılınca kil oluşur."
    },
    {
        "harf": "",
        "userId": 20,
        "id": 183,
        "title": "step:",
        "body": "Bozkır."
    },
    {
        "harf": "",
        "userId": 20,
        "id": 184,
        "title": "stratosfer:",
        "body": "Troposferin üstündeki atmosfer katmandır."
    },
    {
        "harf": "",
        "userId": 20,
        "id": 185,
        "title": "sürekli rüzgarlar:",
        "body": "Genel Hava dolaşımına bağlı, sürekli basınç kuşakları arasında yıl boyunca yön değiştirmeden esen rüzgarlardır."
    },
    {
        "harf": "T",
        "userId": 21,
        "id": 186,
        "title": "takke buzulu:",
        "body": "Dağların bütün yamaçlarını kuşatan buzul türüdür."
    },
    {
        "harf": "",
        "userId": 21,
        "id": 187,
        "title": "taraça:",
        "body": "Seki."
    },
    {
        "harf": "",
        "userId": 21,
        "id": 188,
        "title": "taşküre (litosfer):",
        "body": "Dünya'nın manto katmanının üstünde yer alan ve yeryüzüne kadar uzanan katmanıdır. Kalınlığı ortalama 100 km’dir. Taşküre’nin ortalama 35 km’lik üst bölümüne yerkabuğu denir."
    },
    {
        "harf": "",
        "userId": 21,
        "id": 189,
        "title": "tebeşir:",
        "body": "Derin deniz canlıları olan tek hücreli Globugerina (Globijerina)’ların birikimi sonucu oluşur. Saf, yumuşak, kolay dağılabilen bir kalkerdir. Gözenekli olduğu için suyu kolay geçirir."
    },
    {
        "harf": "",
        "userId": 21,
        "id": 190,
        "title": "tektonik göller:",
        "body": "Yerkabuğunun tektonik hareketleri sırasında oluşan çanaklardaki göllerdir."
    },
    {
        "harf": "",
        "userId": 21,
        "id": 191,
        "title": "tepe:",
        "body": "Bir doruk noktası ve onu çevreleyen yamaçlardan oluşmaktadır."
    },
    {
        "harf": "",
        "userId": 21,
        "id": 192,
        "title": "termik basınç:",
        "body": "Dünya'nın küreselliği nedeniyle ısınma ve soğumaya bağlı oluşan basınçlardır."
    },
    {
        "harf": "",
        "userId": 21,
        "id": 193,
        "title": "termik ekvator:",
        "body": "Meridyenlerin en sıcak noktalarını birleştiren eğriye termik ekvator denir."
    },
    {
        "harf": "",
        "userId": 21,
        "id": 193,
        "title": "ters alizeler (üst alizeler):",
        "body": "Ekvator’dan (TAB), 30° enlemlerine (DYB) doğru esen üst rüzgarlardır. Her yerde ve her zaman görülmezler. Yeteri kadar sürekli ve güçlü değillerdir. 30° enlemleri çevresinde aşağıya doğru alçaldığından yağış oluşumunu engellerler."
    },
    {
        "harf": "",
        "userId": 21,
        "id": 194,
        "title": "topoğrafya haritaları:",
        "body": "İzohips (eş yükselti) eğrisi yöntemi ile yapılır. Araziyi ölçekleri oranında ayrıntıları ile gösterirler. Ölçekleri 1 / 20.000 ile 1 / 500.000 arasında değişir. 1 / 20.000'den büyük ölçekli olanlar kadastro işlerinde ve askeri amaçlarla kullanılır. Bu haritalardan ölçek, uzunluk alan ve eğim hesaplamada yararlanılır."
    },
    {
        "harf": "",
        "userId": 21,
        "id": 195,
        "title": "toprak haritaları:",
        "body": "Bir bölgenin toprak özellikleri ve dağılışları hakkında bilgi veren haritalardır. Bu haritalardan, yetiştirilecek ürünlerin belirlenmesi, buna bağlı olarak topraklardan daha iyi verim alınabilmesi gibi bir çok konuda yararlanılır."
    },
    {
        "harf": "",
        "userId": 21,
        "id": 196,
        "title": "traverten:",
        "body": "Kalsiyum biokarbonatlı yer altı sularının mağara boşluklarında veya yeryüzüne çıktıkları yerlerde içlerindeki kalsiyum karbonatın çökelmesi sonucu oluşan kimyasal tortul bir taştır."
    },
    {
        "harf": "",
        "userId": 21,
        "id": 197,
        "title": "troposfer:",
        "body": "Atmosferin, yeryüzüne temas eden, alt bölümüdür."
    },
    {
        "harf": "",
        "userId": 21,
        "id": 198,
        "title": "tsunami:",
        "body": "Dalgalar."
    },
    {
        "harf": "",
        "userId": 21,
        "id": 199,
        "title": "tundra:",
        "body": "Düşük sıcaklığa ve kuraklığa uyum sağlamış olan kısa boylu çalılar, otlar ve yosunlardır. Bu bitki örtüsüne tundra adı verilir."
    },
    {
        "harf": "",
        "userId": 21,
        "id": 200,
        "title": "türkiye’nin matematiksel konumu:",
        "body": "Türkiye 36° - 42° Kuzey enlemleri, 26°-45° Doğu boylamları arasında yer alır."
    },
    {
        "harf": "",
        "userId": 21,
        "id": 201,
        "title": "turunçgiller (narenciye):",
        "body": "Portakal, mandalina, greyfurt, turunç ve limon bitkilerine genel olarak turunçgil denir."
    },
    {
        "harf": "U",
        "userId": 22,
        "id": 202,
        "title": "ççüncü zaman (neozoik):",
        "body": "Günümüzden yaklaşık 2 milyon yıl önce sona erdiği varsayılan jeolojik zamandır. Üçüncü zamanın yaklaşık 63 milyon yıl sürdüğü tahmin edilmektedir.Zamanın önemli olaylarıKıtaların bugünkü görünümünü kazanmaya başlaması. Linyit havzalarının oluşumu. Bugünkü iklim bölgelerinin ve bitki topluluklarının belirmeye başlaması. Alp kıvrım sisteminin gelişmesi. Nümmilitler ve memelilerin ortaya çıkışı. Üçüncü zamanı karakterize eden canlılar nummilit, hipparion, elephas ve mastadondur."
    },
    {
        "harf": "",
        "userId": 22,
        "id": 203,
        "title": "uvala:",
        "body": "Genişleyip, derinleşen dolinlerin birleşmesiyle oluşan, dolinlerden daha büyük çukurluklardır. Uvaların düzensiz şekle sahip olması ve tabanlarındaki erimeden geriye kalan kalker çıkıntıları dolinlerden kolayca ayırtedilmesini sağlar."
    },
    {
        "harf": "",
        "userId": 22,
        "id": 202,
        "title": "boş:",
        "body": ""
    }
    
]
