[
    
    {
        "harf": "A",
        "userId": 1,
        "id": 1,
        "title": "absolutizm:",
        "body": "Mutlakçılık. Herhangi bir eserde ya da ilkede bir edebînin varlığına ve değişmezliğine inanmak, eseri ya da ilkeyi bu değişmezliğe göre incelemek. 20. yüzyıl başlarında ortaya çıkmıştır."
    },
    {
        "harf": "",
        "userId": 1,
        "id": 2,
        "title": "abdal:",
        "body": "Hem şiir hem de düzyazıda “derviş” anlamına gelen bu sözcük, halk ozanlarının adının başına ya da sonuna gelerek onların mahlası olarak da kullanılmıştır (Pir Sultan Abdal, Kaygusuz Abdal gibi)."
    },
    {
        "harf": "",
        "userId": 1,
        "id": 3,
        "title": "absürt:",
        "body": "Anlamsal öğeleri birbiriyle bağdaşmayan… Mantık açısından mantık kurallarına aykırı olanı dile getirir. Öğeleri birbirini tutmayan, birbiriyle bağdaşmayan saçma düşüncedir."
    },
    {
        "harf": "",
        "userId": 1,
        "id": 4,
        "title": "acem koşması:",
        "body": "Âşıkların, özellikle Anadolu’nun kimi yörelerinde Azerbaycan’a özgü bir ezgiyle okudukları koşma türü."
    },
    {
        "harf": "",
        "userId": 1,
        "id": 5,
        "title": "açıklama:",
        "body": "Edebî bir eseri geniş okuyucu kitleleri için anlaşılabilir hale getirmek için yapılan yazılı çalışmalar."
    },
    {
        "harf": "",
        "userId": 1,
        "id": 6,
        "title": "açıklık:",
        "body": "Bir metinde belirtilmek istenen duygu ve düşüncelerin kolay, anlaşılır, herhangi bir ek yoruma, açıklamaya gerek kalmadan kavranabilir olmasıdır."
    },
    {
        "harf": "",
        "userId": 1,
        "id": 7,
        "title": "adaptasyon:",
        "body": "Bir eseri çevrildiği dilin, konuşulduğu toplumun yaşayışına, inançlarına uyarlama demektir. \nAyrıca farklı türde bir eserin (roman, öykü, anı gibi), sahne veya sinemaya uyarlanması ya da bu eserlerden (roman, destan, öykü gibi) farklı bir edebi eserin (örneğin oyun) meydana getirilmesidir."
    },
    {
        "harf": "",
        "userId": 1,
        "id": 8,
        "title": "afrozim:",
        "body": "Çeşitli konularda mutlak bilinmesi gereken ana özellikleri kısa, açık ve anlaşılır bir biçimde anlatma sanatı. Yazarların derin anlam yüklü vecizelerine de afrozim denir."
    },
    {
        "harf": "",
        "userId": 1,
        "id": 9,
        "title": "ağız:",
        "body": "Bir anadilin herhangi bir şivesi içinde var olan söyleyiş farkıdır. Ağız, bir dilin aynı ülke içindeki konuşma farklılıklarıdır. Ağızlarda dilbilgisi ve sözcükler farklı değildir, ancak bazı sesler değişik söylenir. Erzurum ağzı, Karadeniz ağzı, Kayseri ağzı, Çorum ağzı gibi"
    },
    {
        "harf": "",
        "userId": 1,
        "id": 10,
        "title": "akıcılık:",
        "body": "Sözcük ve cümlelerin dile takılmadan kolayca okunabilmesi için anlatılmak istenen düşüncenin rahatlıkla anlaşılır şekilde ifade edilmesi."
    },
    {
        "harf": "",
        "userId": 2,
        "id": 11,
        "title": "aklektizm:",
        "body": "Felsefede uyuşabilir tezleri toplayıp uyuşmayanları bir yana bırakma eğilimi, edebiyatta ise birbirine aykırı çeşitleri bağdaştıran geniş sınırlı zevki ifade eder."
    },
    {
        "harf": "",
        "userId": 2,
        "id": 12,
        "title": "akrostiş:",
        "body": "Bir şiirde dizelerin ilk harflerinin yukarıdan aşağıya doğru sıralanmasıyla anlamlı bir sözcük meydana getirilmesidir. Divan edebiyatında akrostişe “muvasşah” ya da “istihrac” denir. Eski Yunan ve Latin edebiyatında ise akrostiş “üç dize” anlamına gelir."
    },
    {
        "harf": "",
        "userId": 2,
        "id": 13,
        "title": "aks (akis):",
        "body": "Bir cümlede bir dizede iki sözcüğün ya da sözcük topluluklarının yerleri değiştirilerek yapılan söz sanatı. Cümle ya da dizede bir sözcük diğerinin önüne ya da arkasına getirilerek cümle ya da dize tekrarlanır."
    },
    {
        "harf": "B",
        "userId": 2,
        "id": 15,
        "title": "aksan:",
        "body": "Bir ülkenin insanlarına veya bir çevreye özgü söyleyiş özelliğidir. Ayrıca vurgu demektir."
    },
    {
        "harf": "",
        "userId": 2,
        "id": 16,
        "title": "aksiyon:",
        "body": "Bir edebi eserde olguların akışıdır. Örneğin bir romandaki aksiyon; tanımlama, düşünce ve moral bölümlerinin çıkarılmasından sonra kalan, eserin temasını geliştiren başlıca olay."
    },
    {
        "harf": "",
        "userId": 2,
        "id": 17,
        "title": "alafranga:",
        "body": "Frenklerin töre, âdet ve hayatına uygun, Frenklerle ilgili, alaturka karşıtı; Avrupa kültürüne özgü olan; Avrupa uygarlığını benimsemiş, Avrupa eğitimiyle yetişmiş."
    },
    {
        "harf": "",
        "userId": 2,
        "id": 18,
        "title": "alegori:",
        "body": "Bir görüntü, bir yaşantı veya bir davranışın daha iyi kavranmasını sağlamak için göz önünde simgelerle canlandırıp dile getirme.Bir düşüncenin canlı bir varlık olarak anlatılması. Soyut bir düşünceyi heykel ya da resim ile göstermek gibi. Örneğin; Harname, Hüsn ü Aşk, Mantıku’t-Tayr alegorik eserlerdir."
    },
    {
        "harf": "",
        "userId": 2,
        "id": 19,
        "title": "alıntı:",
        "body": "Öne sürülen bir savı ya da düşünceyi açmak, geliştirmek için o sav ya da düşüncenin ilgili olduğu alanda tanınmış bir kimsenin söylediği bir sözle pekiştirme."
    },
    {
        "harf": "",
        "userId": 2,
        "id": 20,
        "title": "alışılmış bağdaştırma:",
        "body": "Bir söz grubundaki kelimelerin mantıksal olarak doğrudan ilgi kurabilecek veya doğal dilde alışılmış şekilde bir araya gelmesidir."
    },
    {
        "harf": "",
        "userId": 3,
        "id": 21,
        "title": "aliterasyon:",
        "body": "Şiir veya nesirde ahenk sağlamak için, söz başlarında veya ortalarında aynı ünsüzlerin veya aynı hecelerin tekrarlanması."
    },
    {
        "harf": "",
        "userId": 3,
        "id": 22,
        "title": "ana duygu:",
        "body": "Bir düşünceden çok bir duyguyu dile getirmek, okuyucuya ya da dinleyiciye hissettirmek, onların benliğinde yaşatmak amaçlı yazı ya da konuşmaların öne çıkarmak istediği asıl duyguyu anlatır."
    },
    {
        "harf": "",
        "userId": 3,
        "id": 23,
        "title": "ana fikir:",
        "body": "Belirli bir konuda yazılmış eserlerin temelini oluşturan ve okuyucuya verilmek istenen asıl düşünce. Bir metindeki en kapsamlı yargı."
    },
    {
        "harf": "",
        "userId": 3,
        "id": 24,
        "title": "anagram:",
        "body": "Bir sözcükteki harfleri kullanarak başka bir sözcük kurmak."
    },
    {
        "harf": "",
        "userId": 3,
        "id": 25,
        "title": "anakiklik:",
        "body": "Tersinden okununca yine aynı anlamı veren söz ya da cümle. Örneğin; Anastas mum satsana!"
    },
    {
        "harf": "",
        "userId": 3,
        "id": 26,
        "title": "anakronizm:",
        "body": "Tarihi olay ya da olguların içerisinde geçtiği zaman ile olay ya da olguda yer alan nesne ya da özelliklerin birbiriyle uyumsuzluğudur."
    },
    {
        "harf": "",
        "userId": 3,
        "id": 27,
        "title": "analiz:",
        "body": "Birbütünü parçalarına ayırarak detaylı inceleme. Bir edebi esrin analizi, olayların, kişilerin ve üslupların ayrı ayrı incelenmesi yöntemleriyle yapılır. Analizden çıkarılan sonuç bir tartışma konusu olursa bu duruma eleştiri denir."
    },
    {
        "harf": "",
        "userId": 3,
        "id": 28,
        "title": "anekdot:",
        "body": "Bir edebi eserde anlatılan bir olayın başlı başına ayrı bir bütünlük gösteren parçasıdır. Kısa hikâye fıkra, menkıbe anlamlarını da taşır."
    },
    {
        "harf": "C",
        "userId": 3,
        "id": 29,
        "title": "anıştırma:",
        "body": "Söz arası ya da sözün gelişine göre ünlü bir olayı bir özdeyişi bir atasözünü anımsatma ve düşündürme sanatı, telmih."
    },
    {
        "harf": "",
        "userId": 3,
        "id": 30,
        "title": "anlatı:",
        "body": "Roman, öykü, oyun, masal gibi türlerde bir olay dizisini yazınsal biçimde anlatma eylemi."
    },
    {
        "harf": "",
        "userId": 4,
        "id": 31,
        "title": "anlatım:",
        "body": "Duygu ve düşüncelerin sözlü ya da yazılı ifadesi. Edebiyatta daha çok yazılı anlatım için kullanılır. Anlatım genel olarak iki türde yapılır. Biri nesir (düz yazı) diğeri nazım (şiir)."
    },
    {
        "harf": "",
        "userId": 4,
        "id": 32,
        "title": "antoloji:",
        "body": "Gerçek sanat eseri değerindeki örneklerin bir araya getirildiği derleme yapıtlar. Şiir antolojisi, hikâye antolojisi gibi… Yunanca anthos ve legein sözcüklerinden türemiştir. Batı’da ilk örneklerini Yunanlılar vermiştir. Gadarlı Meleagros ile Makedonyalı Filippos’un Stephanos ismiyle derlemeleri antolojidir. Türkçe’deki ilk antoloji ise Ömer bin Mezid’in 1436’da yazdığı Mecmu’atü’n-Nezâir adlı eseridir. Bu şiir antolojisini Prof. Dr. Mustafa Canpolat 1978’de Latin harfleriyle yayımlamıştır. Tanzimat Döneminde Ziya Paşa’nın yazdığı Harabat adlı eser divan şiirlerinden oluşmuş bir antolojidir."
    },
    {
        "harf": "",
        "userId": 4,
        "id": 33,
        "title": "antonim:",
        "body": "Ters anlamlı sözcükler. Sıcak-soğuk, iyi-kötü, acı-tatlı, kısa-uzun, gibi."
    },
    {
        "harf": "",
        "userId": 4,
        "id": 34,
        "title": "argo:",
        "body": "Kullanılan ortak dilden ayrı olarak aynı meslek veya topluluktaki insanların kullandığı özel dil veya söz dağarcığı, jargon."
    },
    {
        "harf": "",
        "userId": 4,
        "id": 35,
        "title": "artıklama:",
        "body": "Sözü ya da yazıyı gereksiz yere uzatma durumu."
    },
    {
        "harf": "",
        "userId": 4,
        "id": 36,
        "title": "aruz:",
        "body": "Hecelerin uzunluk ve kısalık, kapalılık veya açıklık değerlerine göre, türlü ses kalıplarından oluşan divan şiiri nazım ölçüsü."
    },
    {
        "harf": "",
        "userId": 4,
        "id": 37,
        "title": "askı:",
        "body": "Halk edebiyatında saz şairleri aralarındaki şiir yarışmalarında kazananlara verilmek üzere duvara tüfek, kılıç, heybe, saz gibi şeyler asardı. Bunlara askı, askıyı kazanmaya da “askı indirmek” denir."
    },
    {
        "harf": "",
        "userId": 4,
        "id": 38,
        "title": "asonas:",
        "body": "Şiirde aynı ünlü harflerin tekrarlanmasıyla sağlanan uyumdur. Aynı aksanı veren ünlüyü ondan sonra veya önce gelen ünsüzü dikkate almadan her dizenin sonunda tekrarlama biçiminde yapılan uyak."
    },
    {
        "harf": "",
        "userId": 4,
        "id": 39,
        "title": "âşık:",
        "body": "Halk ozanı yada saz şairi."
    },
    {
        "harf": "D",
        "userId": 4,
        "id": 40,
        "title": "ayak:",
        "body": "Halk şiirinde kafiye yerine kullanılan terim."
    },
    {
        "harf": "",
        "userId": 5,
        "id": 41,
        "title": "ayîne:",
        "body": "Sözcük anlamı “aynı” demektir. Herhangi bir şeyi veya hâli yansıtan, göz önünde canlandıran anlamında kullanılır. (Âyînesi iştir kişinin lafa bakılmaz, Ziya Paşa)"
    },
    {
        "harf": "",
        "userId": 5,
        "id": 42,
        "title": "bab:",
        "body": "Bir edebi eserin düzenlenmesinde, konuların ele alınıp işlenmesine göre ayrıldığı bölümlerden her biri."
    },
    {
        "harf": "",
        "userId": 5,
        "id": 43,
        "title": "bağlam:",
        "body": "Bir dil birimini çevreleyen, ondan önce veya sonra gelen, birçok durumda söz konusu birimi etkileyen, onun anlamını, değerini belirleyen birim veya birimin tümü;"
    },
    {
        "harf": "",
        "userId": 5,
        "id": 44,
        "title": "balad:",
        "body": "Eski Fransız şiiri nazım biçimlerinden biri."
    },
    {
        "harf": "",
        "userId": 5,
        "id": 45,
        "title": "basitname:",
        "body": "Divan edebiyatında yalın Türkçe ile yazılmış gazeller. Bunlara “Türkî-i basit gazel” de denir."
    },
    {
        "harf": "",
        "userId": 5,
        "id": 46,
        "title": "belâgat:",
        "body": "Düzgün ve yerinde söz söyleme sanatı. Sözün düzgün, açık, anlaşılır, güzel olmasını, söyleme nedeniyle, söylenene göre düzenlenmesini öğreten bir bilim dalıdır."
    },
    {
        "harf": "",
        "userId": 5,
        "id": 47,
        "title": "belgesel roman:",
        "body": "Gerçek olaylara, belgelere, araştırma ve incelemeye dayanarak oluşturulan roman türü."
    },
    {
        "harf": "",
        "userId": 5,
        "id": 48,
        "title": "bend:",
        "body": "Bir manzumeyi oluşturan, ikiden çok dizeli parçalardan her birinin adı."
    },
    {
        "harf": "",
        "userId": 5,
        "id": 49,
        "title": "berceste:",
        "body": "Öz, güzel, lâtif, ince anlamlı, kolayca hatırlanan, yapısı sağlam dize ya da beyit. Dize için daha çok “mısra-ı berceste” , beyit için de “beyt-i berceste” tanımlamaları kullanılır. Genel anlamda bir şiirdeki en güzel dize ya da beyit de denebilir."
    },
    {
        "harf": "",
        "userId": 5,
        "id": 50,
        "title": "betimleme:",
        "body": "Bir varlığı, bir olayı, bir durumu ya da kavramı zihninde canlanacak biçimde anlatma."
    },
    {
        "harf": "",
        "userId": 6,
        "id": 51,
        "title": "beyit:",
        "body": "Aynı ölçü ile yazılan ve anlamca birbirine bağlı olan iki dizelik şiir bölümü."
    },
    {
        "harf": "",
        "userId": 6,
        "id": 52,
        "title": "bezm:",
        "body": "Sohbet, muhabbet, içki meclisi. Daha çok divan edebiyatında kullanılan mecazi bir kavramdır."
    },
    {
        "harf": "",
        "userId": 6,
        "id": 53,
        "title": "biçem:",
        "body": "Sanatçının görüş, duyuş, anlayış ve anlatıştaki özelliği veya bir türün, bir çağın kendine özgü anlatış biçimi, üslup, tarz, stil."
    },
    {
        "harf": "E",
        "userId": 6,
        "id": 54,
        "title": "biçim:",
        "body": "Edebiyatta var olan öğelerin birbirine bağlanarak oluşturdukları düzen, şekil."
    },
    {
        "harf": "",
        "userId": 6,
        "id": 55,
        "title": "bilimkurgu:",
        "body": "Düş ya da kurgu yoluyla oluşturulan; çoğu kez gelecek zamanlarda yer alan günümüzdekinden farklı bilimler ve teknikler kullanan toplum ve insan yaratan yazının türü."
    },
    {
        "harf": "",
        "userId": 6,
        "id": 56,
        "title": "bilinç akımı tekniği:",
        "body": "Roman, öykü, anlatı gibi kurmaca türlerde insanı, düşüncelerinin dümdüz akışı içinde değil; düşleri, izlemleri, iç dünyası ve bilinçaltıyla yansıtmak için başvurulan yol."
    },
    {
        "harf": "",
        "userId": 6,
        "id": 57,
        "title": "biyografi:",
        "body": "Bir kişinin yaşamını ve eserlerini, nesnel bir bakışla anlatan eser."
    },
    {
        "harf": "",
        "userId": 6,
        "id": 58,
        "title": "bovarizm:",
        "body": "Gustave Flaubert’in 1857 yılında yayımlandığı Madame Bovary adlı romanın kahramanlarına özgü tutum ve davranışlara verilen ad."
    },
    {
        "harf": "",
        "userId": 6,
        "id": 59,
        "title": "bozlak:",
        "body": "Halk edebiyatında özel bir besteyle söylenen bir ezgi türü, türkü. Konusunu aşiret kavgalarından, kan davalarından, aşk maceralarından alır. Çoklukla Güney ve Orta Anadolu bölgelerinde söylenir. Afşar bozlağı, Urum bozlağı gibi türleri vardır."
    },
    {
        "harf": "",
        "userId": 6,
        "id": 60,
        "title": "barok:",
        "body": "Özellikle 17. yüzyılda Batı edebiyatlarında dengeden çok harekete, düşünceden çok duyuma, biçimlerin serbestçe yaratılmasından duyulan coşkuya önem veren, abartmalı, etkileyici, çelişkiden çekinmeyen edebiyat akımı"
    },
    {
        "harf": "",
        "userId": 7,
        "id": 61,
        "title": "cinas:",
        "body": "Anlamları ayrı, ama söylenişleri yazılışları ya da hem söylenişlerini hem de yazılışları benzer olan sözcüklerin bir arada kullanılması sanatı."
    },
    {
        "harf": "",
        "userId": 7,
        "id": 62,
        "title": "cönk:",
        "body": "Halk edebiyatının seçkin ürünlerinin yazıldığı defterler, yazma kitaplar. Bir tür antoloji sayılılar ve yazarlarının kim olduğu çoğu zaman bilinmez."
    },
    {
        "harf": "",
        "userId": 7,
        "id": 63,
        "title": "çağrışım:",
        "body": "Sözcüklerin, düşüncelerin, hayallerin aralarında bulunan benzerlik, birlik, yakınlık ya da karşıtlık gibi bağlantılarla birbirlerini anımsatması."
    },
    {
        "harf": "",
        "userId": 7,
        "id": 64,
        "title": "dadaizm:",
        "body": "T. tzara ve arkadaşlarınca 20. yy başlarında Fransa’da geliştirilen edebiyat akımı."
    },
    {
        "harf": "F",
        "userId": 7,
        "id": 65,
        "title": "dağınıklık:",
        "body": "Söylenenlerin birbirini tutmayıp bütünlükten yoksun olma durumu."
    },
    {
        "harf": "",
        "userId": 7,
        "id": 66,
        "title": "dandizm:",
        "body": "Yapmacık üslup.Bu üslup sanatçıların taklit edilmemek amacıyla kullandıkları üslup."
    },
    {
        "harf": "",
        "userId": 7,
        "id": 67,
        "title": "darayak:",
        "body": "Âşık edebiyatında kafiye olma olasılığı düşük sözcükler. Âşıkın karşılaşma ya da atışma sırasında en azından dört ayak kafiye bulması gerekir. Diğer âşık da aynı ayakta dört sözcük söylemek zorundadır. Darayak bu durumda işe yarar. “Darkapı” olarak adlandırılır."
    },
    {
        "harf": "",
        "userId": 7,
        "id": 68,
        "title": "darb-ı mesel:",
        "body": "Meydana gelen bir durumu, olayı bir örnekle anlatmakta kullanılan kalıplaşmış, anlamlı sözler. “Durûb-ı emsâl” diye de adlandırılır."
    },
    {
        "harf": "",
        "userId": 7,
        "id": 69,
        "title": "dekadan:",
        "body": "Fransa’da, 19. yüzyılda natüralizime kaşı çıkan simgecilik akımına öncülük eden sanatçılara verilen ad."
    },
    {
        "harf": "",
        "userId": 7,
        "id": 70,
        "title": "deneme:",
        "body": "Bir yazarın, herhangi bir konu üzerinde, özel görüş ve düşünüşlerini iddiasız, kesin hükümlere varmaksızın anlattığı eser. Herhangi bir konuda yeni ve kişisel görüşlerle bezenmiş bir anlatım içinde sunulan düz yazı türü."
    },
    {
        "harf": "",
        "userId": 8,
        "id": 71,
        "title": "destan:",
        "body": "Toplumların vicdanında derin izler bırakmış bir olayı, özellikle de kahramanlık olaylarını manzum olarak anlatan, en eski edebiyat türü."
    },
    {
        "harf": "G",
        "userId": 8,
        "id": 72,
        "title": "devr ya da devir:",
        "body": "Tasavvufa göre yaratılış ve sona eriş arasındaki safhaları anlatan sistem. Tasavvufçular bu sistemi bi daireye benzettikleri için bu isim verilmiştir."
    },
    {
        "harf": "",
        "userId": 8,
        "id": 73,
        "title": "devrikleme:",
        "body": "Sözcüklerdin cümle içinde olağan sıralanış biçimlerine uymayan kullanımı."
    },
    {
        "harf": "",
        "userId": 8,
        "id": 74,
        "title": "deyiş:",
        "body": "Türk halk edebiyatında hece vezniyle söylenen şiirler. Türkü, destan, koçaklama, güzelleme, taşlama, nefes, koşma, tekerleme türlerinin hepsine deyiş adı verilir. “Deme” sözcüğü de kullanılır. “Deme” daha çok Alevî şairlerin tarikatlarıyla ilgili konuları işleyen şiirlerine kendilerince verilen ad."
    },
    {
        "harf": "",
        "userId": 8,
        "id": 75,
        "title": "devriye:",
        "body": "İnsanın ve evrenin Tanrı’dan gelip tekrar Tanrı’ya dönmesi görüşünü temel alan devir kuramını anlatan şiirlere verilen isim."
    },
    {
        "harf": "",
        "userId": 8,
        "id": 76,
        "title": "deyişme:",
        "body": "Halk edebiyatında âşıkların karşılıklı şiir söylemesi. “Atışma” da denir. En az iki âşık kendi kendilerine ya da bilirkişiler ve dinleyiciler karşısında belli kurallar çerçevesinde şiir yarışı yaparlar. Birbirlerini denerler, ustalıklarıyla öne çıkmaya çalışırlar."
    },
    {
        "harf": "",
        "userId": 8,
        "id": 77,
        "title": "dibâce:",
        "body": "Çoklukla mensur, bazen de manzum eserlerin başında yer alan, eserlerin yazılış nedenini açıklayan başlangıç kısmı. “Önsöz, mukaddime, medhal, sözbaşı, başlarken, birkaç söz” gibi sözcükler de dibâce karşılığıdır."
    },
    {
        "harf": "",
        "userId": 8,
        "id": 78,
        "title": "didaktik şiir:",
        "body": "Öğretici,bilgi verici şiir türü."
    },
    {
        "harf": "",
        "userId": 8,
        "id": 79,
        "title": "didaktik:",
        "body": "Amacı bir şey öğretmek olan eser."
    },
    {
        "harf": "",
        "userId": 8,
        "id": 80,
        "title": "dipnot:",
        "body": "Yazarın yararlandığı kaynakları ve alıntıları metnin geçtiği yerlerde belirtmesi."
    },
    {
        "harf": "",
        "userId": 9,
        "id": 81,
        "title": "divan:",
        "body": "Divan edebiyatında şairlerin belli bir düzene göre şiirlerinin toplandıkları yapıt."
    },
    {
        "harf": "",
        "userId": 9,
        "id": 82,
        "title": "diyalog:",
        "body": "İki kişinin karşılıklı konuşmasını tanımlayan Yunanca sözcük. Roman, hikâye, tiyatro gibi türlerde kahramanların karşılıklı konuşmalarının olduğu gibiyazılmasını ifadeeder. En çok dram türünde görülür ve üsluba canlılık katar. Devrik cümleler kullanmaya elverişlidir. Eflatun’un diyalogları ünlüdür."
    },
    {
        "harf": "",
        "userId": 9,
        "id": 83,
        "title": "dizin:",
        "body": "Genellikle öğretici içerikli yapıtların ve kitapların sonuna koyulan kimi terimleri alfabetik bir düzenle veren ya da gösteren dizelge."
    },
    {
        "harf": "",
        "userId": 9,
        "id": 84,
        "title": "doğalcılık (natüralizm):",
        "body": "19. yy sonu ve 20. yy başında etkili olmuştur. Edebiyatta gerçeklik geleneğini daha da ileri götüren doğalcılar, gerçekleri ahlâksal yargılardan, seçici bir bakıştan uzak bir anlatımla ve tam bir bağımlılıkla anlatmayı amaçlar. Doğalcılık, bilimsel belirlenimciliği benimsemesiyle gerçeklikten ayrılır. Doğalcı yazarlar, insanı ahlâksal ve akılsal nitelikleriyle değil, fizyolojik özellikleriyle ele alır. Doğalcı yaklaşıma göre, çevrenin ve kalıtımın ürünü olan bireyler, dıştan gelen toplumsal ve ekonomik baskılar altında ezilir, içten gelen güçlü içgüdüsel dürtülerle davranırlar. Yazgılarını belirleyebilme gücünden yoksun oldukları için yaptıklarından sorumlu değildirler."
    },
    {
        "harf": "",
        "userId": 9,
        "id": 85,
        "title": "dolaylı anlatım:",
        "body": "Roman, öykü gibi edebiyat türlerinde olayların yazar tarafından anlatılması."
    },
    {
        "harf": "",
        "userId": 9,
        "id": 86,
        "title": "dolaysız anlatım:",
        "body": "Söylenenlerin biçimsel değişikliğe uğratılmadan, sözün söylendiği biçimde aktarılması"
    },
    {
        "harf": "",
        "userId": 9,
        "id": 87,
        "title": "dram:",
        "body": "Hem acıklı hem de gülünç olayları bir arada veren tiyatro türü."
    },
    {
        "harf": "",
        "userId": 9,
        "id": 88,
        "title": "drama:",
        "body": "Sahnelenmek için yazılan, olayları oluş hâlinde ve karşıt oluşların çatışmalarıyla geliştirip gösteren yapıt."
    },
    {
        "harf": "İ",
        "userId": 9,
        "id": 89,
        "title": "dramatik örgü:",
        "body": "Tiyatro eserlerindeki olay örgüsü."
    },
    {
        "harf": "",
        "userId": 9,
        "id": 90,
        "title": "dramatik şiir:",
        "body": "Korkunç bir olayı tiyatro şeklinde anlatan şiir."
    },
    {
        "harf": "",
        "userId": 10,
        "id": 91,
        "title": "dramatik:",
        "body": "Dram ile ilgili; çok acıklı, heyecan verici olan. Tiyatroda temsil edilmek üzere yazılan eser."
    },
    {
        "harf": "",
        "userId": 10,
        "id": 92,
        "title": "durak:",
        "body": "Heceyle yazılan şiirlerde, dizelerin belli yerlerinde durulan kısım."
    },
    {
        "harf": "",
        "userId": 10,
        "id": 93,
        "title": "dübeyt:",
        "body": "“İki beyit” anlamındadır. Divan edebiyatındaki rubai türünü belirtmek için kullanılır."
    },
    {
        "harf": "",
        "userId": 10,
        "id": 94,
        "title": "düz değişmece:",
        "body": ":Mecaz-ı Mürsel denilen söz sanatı, ad aktarması. Benzetme amacı güdülmeden bir sözün başka bir söz yerine kullanılmasıdır."
    },
    {
        "harf": "",
        "userId": 10,
        "id": 95,
        "title": "düz yazı şiir (mensur şiir:",
        "body": "Ölçü, uyak gibi kurallara uymadan, konuşma dilinin havası içinde yazılan bu şiir edebiyatımızda ilk kez 20. yy. başında Halit Ziya Uşaklıgil tarafından denenmiştir."
    },
    {
        "harf": "",
        "userId": 10,
        "id": 96,
        "title": "izobath eğrisi:",
        "body": "İzohips Eğrisi."
    },
    {
        "harf": "",
        "userId": 10,
        "id": 97,
        "title": "izohips aralığı (eş aralık):",
        "body": "İzohipsler haritaların ölçeğine uygun olarak belirlenen yükselti aralıkları ile çizilir. Bu aralığa izohips aralığı ya da eş aralık denir."
    },
    {
        "harf": "",
        "userId": 10,
        "id": 98,
        "title": "izohips (eş yükselti) eğrisi:",
        "body": "Deniz seviyesinden aynı yükseklikteki noktaları birleştiren eğriye eş yükselti (izohips) eğrisi, aynı derinlikteki noktaları birleştiren eğriye eş derinlik (izobath) eğrisi denir. İzoterm Haritaları"
    },
    {
        "harf": "J",
        "userId": 10,
        "id": 99,
        "title": "jeomorfoloji haritaları:",
        "body": "Bir bölgedeki şekillenme süreci yani iç ve dış güçlerin etkisiyle oluşan yer şekilleri hakkında bilgi veren haritalardır. Bu haritalarda faylar, yamaçlar, vadi türleri, birikinti konileri, sekiler, ovalar ve daha bir çok yer şekli taranarak gösterilir. Yer şekillerinin kolay ayırt edilmesi amacıyla bu haritalar renklendirilir."
    },
    {
        "harf": "",
        "userId": 10,
        "id": 100,
        "title": "jeosenklinal:",
        "body": "Akarsular, rüzgarlar ve buzullar, aşındırıp, taşıdıkları maddeleri deniz ya da okyanus tabanlarında biriktirirler. Tortullanmanın görüldüğü bu geniş alanlara jeosenklinal denir."
    },
    {
        "harf": "",
        "userId": 11,
        "id": 101,
        "title": "jeoterm basamağı:",
        "body": "Yeryüzünden yerin derinliklerine inildikçe 33 m’de bir sıcaklık 1 °C artar. Buna jeoterm basamağı denir."
    },
    {
        "harf": "",
        "userId": 11,
        "id": 102,
        "title": "jips (alçıtaşı):",
        "body": "Beyaz renkli, tırnakla çizilebilen kimyasal tortul bir taştır. Alçıtaşı olarak da isimlendirilir."
    },
    {
        "harf": "K",
        "userId": 11,
        "id": 103,
        "title": "kalker (kireçtaşı):",
        "body": "Deniz ve okyanus havzalarında, erimiş halde bulunan kirecin çökelmesi ve taşlaşması sonucu oluşan taştır."
    },
    {
        "harf": "",
        "userId": 11,
        "id": 104,
        "title": "kant-laplace teorisi:",
        "body": "Güneş Sistemi’nin oluşumu ile ilgili farklı teoriler ortaya atılmıştır. En geçerli teori sayılan Kant-Laplace teorisine Nebula teorisi de denir. Bu teoriye göre, Nebula adı verilen kızgın gaz kütlesi ekseni çevresinde sarmal bir hareketle dönerken, zamanla soğuyarak küçülmüştür. Bu dönüş etkisiyle oluşan çekim merkezinde Güneş oluşmuştur. Gazlardan hafif olanları Güneş tarafından çekilmiş, çekim etkisi dışındakiler uzay boşluğuna dağılmış ağır olanlar da Güneş’ten farklı uzaklıklarda soğuyarak gezegenleri oluşturmuşlardır."
    },
    {
        "harf": "",
        "userId": 11,
        "id": 105,
        "title": "kapalı havza:",
        "body": "Sularını denize ulaştıramayan havzalara kapalı havza denir."
    },
    {
        "harf": "",
        "userId": 11,
        "id": 106,
        "title": "karaların ortalama yüksekliği:",
        "body": "Karaların ortalama yüksekliği 1000 m dir. Dünya’nın en yüksek yeri deniz seviyesinden 8840 m yükseklikteki Everest Tepesi’dir."
    },
    {
        "harf": "",
        "userId": 11,
        "id": 107,
        "title": "karayel:",
        "body": "Türkiye’ye kuzeybatıdan esen soğuk rüzgarlardır. Kışın kar yağışlarına, yazın sağanak yağışlara neden olur."
    },
    {
        "harf": "",
        "userId": 11,
        "id": 108,
        "title": "karstik göller:",
        "body": "Eriyebilen kayaçların bulunduğu yerlerde oluşan göllerdir."
    },
    {
        "harf": "",
        "userId": 11,
        "id": 109,
        "title": "kaynak:",
        "body": "Yeraltı sularının kendiliğinden yeryüzüne çıktığı yere kaynak denir. Türkiye’de kaynaklara pınar, eşme, bulak ve göze gibi adlar da verilir."
    },
    {
        "harf": "",
        "userId": 11,
        "id": 110,
        "title": "kenar deniz:",
        "body": "Okyanus kıyılarında, okyanuslardan adalarla ayrılan denizlere denir. Örnek Japon Denizi, Çin Denizi (Sarı Deniz), Umman Denizi, Kuzey Buz Denizi, Antiler, Tasman Denizi, Mercan Denizi, Bering Denizi, Karayip Denizi"
    },
    {
        "harf": "",
        "userId": 12,
        "id": 111,
        "title": "kesir ölçek:",
        "body": "Haritalardaki küçültme oranını basit kesirle ifade eden ölçek türüdür.1 / 25.000 , 1 / 500.000, 1 / 1.000.000 birer kesir ölçektir.Kesir ölçekte, pay ile paydanın birimleri aynıdır. Uzunluk birimi olarak santimetre (cm) kullanılır. Örneğin 1 / 1.000.000 ölçeğinde, arazi üzerindeki 1.000.000 cm (10 km)'lik uzunluk harita üzerinde 1 cm gösterilmiştir."
    },
    {
        "harf": "",
        "userId": 12,
        "id": 112,
        "title": "kiltaşı (şist):",
        "body": "Beyaz renkli, tırnakla çizilebilen kimyasal tortul bir taştır. Alçıtaşı olarak da isimlendirilir."
    },
    {
        "harf": "",
        "userId": 12,
        "id": 113,
        "title": "kırağı:",
        "body": "Soğuyan zeminler üzerindeki yoğunlaşmanın buz kristalleri şeklinde olmasıdır. Kırağının oluşabilmesi için de havanın açık ve durgun olması gerekir."
    },
    {
        "harf": "",
        "userId": 12,
        "id": 114,
        "title": "kırç:",
        "body": "Aşırı soğumuş su taneciklerinden oluşan bir sis uzun süre yerde kaldığında, su taneciklerinin soğuk cisimlere çarparak buz haline geçmesidir."
    },
    {
        "harf": "",
        "userId": 11,
        "id": 115,
        "title": "kırgıbayır:",
        "body": "Yarı kurak iklim bölgelerinde sel yarıntılarıyla dolu yamaçlara kırgıbayır (badlans) denir."
    },
    {
        "harf": "",
        "userId": 12,
        "id": 116,
        "title": "kıta:",
        "body": "Denizlerin ortasında çok büyük birer ada gibi duran kara kütlelerine kıta denir."
    },
    {
        "harf": "",
        "userId": 12,
        "id": 117,
        "title": "kıta platformu:",
        "body": "Derin deniz platformundan sonra yüksek dağlar ile kıyı ovaları arasındaki en geniş bölümdür."
    },
    {
        "harf": "",
        "userId": 11,
        "id": 118,
        "title": "kıta sahanlığı:",
        "body": "Deniz seviyesinin altında, kıyı çizgisinden -200 m derine kadar inen bölüme kıta sahanlığı (şelf) denir. Şelf kıtaların su altında kalmış bölümleri sayılır."
    },
    {
        "harf": "",
        "userId": 12,
        "id": 119,
        "title": "kıta yamacı:",
        "body": "Şelf ile derin deniz platformunu birbirine bağlayan bölümdür."
    },
    {
        "harf": "",
        "userId": 12,
        "id": 120,
        "title": "kom:",
        "body": "Ekonomik faaliyetin büyük ölçüde hayvancılığa dayalı olduğu aileler veya kişiler tarafından oluşturulan geçici yerleşmelerdir."
    },
    {
        "harf": "",
        "userId": 13,
        "id": 121,
        "title": "kömür:",
        "body": "Bitkiler öldükten sonra bakteriler etkisiyle değişime uğrar. Eğer su altında kalarak değişime uğrarsa, C (karbon) miktarı artarak kömürleşme başlar. C miktarı % 60 ise turba, C miktarı % 70 ise linyit, C miktarı % 80 – 90 ise taş kömürü, C miktarı % 94 ise antrasit adını alır."
    },
    {
        "harf": "",
        "userId": 13,
        "id": 122,
        "title": "konveksiyonel yağış:",
        "body": "Isınan havanın yükselerek soğuması ile oluşan yağışlardır."
    },
    {
        "harf": "",
        "userId": 13,
        "id": 123,
        "title": "kör (çıkmaz) vadi:",
        "body": "Karstik yörelerdeki akarsular bir düdende kaybolarak akışını yeraltında sürdürür. Bu akarsuların yeryüzünde süreklilik göstermeyen vadilerine kör (çıkmaz) vadi denir."
    },
    {
        "harf": "",
        "userId": 13,
        "id": 124,
        "title": "krivetz:",
        "body": "Romanya’nın iç kesimlerinden Karadeniz kıyılarına doğru esen soğuk rüzgarlardır."
    },
    {
        "harf": "",
        "userId": 13,
        "id": 125,
        "title": "kroki:",
        "body": "Bir yerin kuşbakışı görünümünün ölçeksiz olarak düzleme aktarılmasıdır."
    },
    {
        "harf": "",
        "userId": 13,
        "id": 126,
        "title": "kuaterner zaman:",
        "body": "Dördüncü Zaman."
    },
    {
        "harf": "",
        "userId": 13,
        "id": 127,
        "title": "kumsal:",
        "body": "Kıyılarda dalga ve akıntıların taşıdıkları maddeleri biriktirmesi ile oluşan alanlara kumsal denir. Girintili-çıkıntılı bir kıyıda dalgalar, denize çıkıntı yapan dik burunlarda aşındırma, buradan kopardıkları maddeleri koy içlerine taşıyarak kumsalların oluşmasını sağlar. Bu nedenle kumsallar genellikle koy içlerinde yer alır ve bir şerit halinde uzanır."
    },
    {
        "harf": "",
        "userId": 13,
        "id": 128,
        "title": "kumtaşı (gre):",
        "body": "Kum tanelerinin doğal bir çimento maddesi yardımıyla yapışması sonucu oluşan fiziksel tortul bir taştır."
    },
    {
        "harf": "",
        "userId": 13,
        "id": 129,
        "title": "kumullar:",
        "body": "Rüzgarların taşıdığı kumların çökelmesiyle kumullar oluşur. Gevşek yapıya sahip olan kumullar sürekli yer değiştirmektedirler. Orta Asya çöllerinde oluşan hilal biçimli kumullara ise barkan adı verilir."
    },
    {
        "harf": "",
        "userId": 13,
        "id": 130,
        "title": "kuraklık sınırı:",
        "body": "Bir bölgenin sıcaklık ve nem koşulları tarım ürünlerini, sulamaya duyulan gereksinimi etkilemektedir.Yaz kuraklığının belirgin olduğu bir yerde sulamaya duyulan gereksinim fazladır. Buna kuraklık sınırı denir."
    },
    {
        "harf": "L",
        "userId": 14,
        "id": 131,
        "title": "lapya:",
        "body": "Kalkerli yamaçlarda yağmur ve kar sularının yüzeyi eriterek açtıkları küçük oluklardır. Oluşan çukurluklar keskin sırtlarda yan yana sıralandığından yüzey pürüzlüdür. Büyüklükleri birkaç cm ile birkaç metre arasında değişir."
    },
    {
        "harf": "",
        "userId": 14,
        "id": 132,
        "title": "lav:",
        "body": "Volkanlardan çıkarak yeryüzüne kadar ulaşan eriyik haldeki malzemeye lav denir."
    },
    {
        "harf": "",
        "userId": 14,
        "id": 133,
        "title": "lejant:",
        "body": "Harita Anahtarı."
    },
    {
        "harf": "",
        "userId": 14,
        "id": 133,
        "title": "litosfer:",
        "body": "Taşküre."
    },
    {
        "harf": "M",
        "userId": 14,
        "id": 134,
        "title": "mağara:",
        "body": "Kalkerli arazilerde çatlaklar boyunca yeraltına sızan suların oluşturduğu büyük boşluklara mağara denir. Damlataş, Narlıkuyu, Düden, İnsuyu, Kızılin mağaraları en ünlüleridir."
    },
    {
        "harf": "",
        "userId": 14,
        "id": 135,
        "title": "maksimum nem (doyma miktarı):",
        "body": "1m3 havanın belli bir sıcaklıkta taşıyabileceği nemin gram olarak ağırlığıdır. Hava kütleleri ısındıkça genleşip hacimleri artar. Bu nedenle nem alma ve taşıma kapasiteleri de artar. Eğer hava taşıyabileceği kadar nem alırsa doyma noktasına ulaşır ve doymuş hava adını alır.Örneğin 20°C sıcaklığa sahip bir hava kütlesinin taşıyabileceği nem miktarı 17,32 gr/m3’tür. Bu hava kütlesinin sıcaklığı 30°C’ ye yükseldiğinde havanın hacmi genişleyeceği için taşıyabileceği nem miktarı da artar ve doyma noktası 30,4 ge/m3’e yükselir. Bu nedenle hava kütlesinin doyması için aradaki fark (13.08 gr) kadar nem yüklenmesi gerekir."
    },
    {
        "harf": "",
        "userId": 14,
        "id": 136,
        "title": "manto:",
        "body": "Dünya'nın Litosfer ile çekirdek arasındaki katmandır. 100-2890 km’ler arasında bulunan mantonun yoğunluğu 3,3-5,5 g/cm3 sıcaklığı 1900-3700 °C arasında değişir. Manto, yer hacminin en büyük bölümünü oluşturur. Yapısında silisyum, magnezyum , nikel ve demir bulunmaktadır. Mantonun üst kesimi yüksek sıcaklık ve basınçtan dolayı plastiki özellik gösterir. Alt kesimleri ise sıvı halde bulunur. Bu nedenle mantoda sürekli olarak alçalıcı-yükselici hareketler görülür."
    },
    {
        "harf": "",
        "userId": 14,
        "id": 137,
        "title": "matematik konum:",
        "body": "Dünya üzerinde bir nokta veya alanın yerinin belirlenmesi için, o noktanın Ekvator'a ve başlangıç meridyenine olan uzaklığının bilinmesi gerekir. Bunun için enlem ve boylam kavramlarından yararlanılır. Örnek Türkiye 36° - 42° Kuzey enlemleri, 26° - 45° Doğu boylamları arasında yer alır."
    },
    {
        "harf": "",
        "userId": 14,
        "id": 138,
        "title": "menderes:",
        "body": "Akarsu yatak eğiminin azalması, akarsuyun akış hızının ve aşındırma gücünün azalmasına neden olur. Akarsu büklümler yaparak akar. Akarsuyun geniş vadi tabanı içinde, eğimin azalması nedeniyle yaptığı büklümlere menderes denir. Menderesler yapan akarsuyun, uzunluğu artar ancak akımı azalır.Taban seviyesinin alçalması nedeniyle menderesler yapan bir akarsuyun, yatağına gömülmesiyle oluşan şekle gömük menderes denir."
    },
    {
        "harf": "",
        "userId": 14,
        "id": 139,
        "title": "mercan kalkeri:",
        "body": "Mercan iskeletlerinden oluşan organik bir taştır. Temiz, sıcak ve derinliğin az olduğu denizlerde bulunur. Ada kenarlarında topluluk oluşturanlara atol denir. Kıyı yakınlarında olanlar ise, mercan resifleridir"
    },
    {
        "harf": "",
        "userId": 14,
        "id": 140,
        "title": "mermer:",
        "body": "Kalkerin yüksek sıcaklık ve basınç altında değişime uğraması, yani metamorfize olması sonucu oluşur."
    },
    {
        "harf": "",
        "userId": 15,
        "id": 141,
        "title": "mezozoik zaman:",
        "body": "ikinci zaman."
    },
    {
        "harf": "",
        "userId": 15,
        "id": 142,
        "title": "mezra:",
        "body": "bazı ailelerin tarım alanlarının az olması, kan davaları gibi nedenlerle bulundukları sürekli yerleşmelerden ayrılıp daha uzak bir yere yerleşmesiyle oluşmuş yerleşmelerdir. Tarımsal faaliyetler hayvancılığa göre ön plandadır. Bir kaç ev ve eklentilerden oluşan mezralar zamanla sürekli yerleşme haline gelebilir. Örneğin Elazığ, Harput’un bir mezrası iken zamanla büyüyerek kent haline gelmiştir."
    },
    {
        "harf": "",
        "userId": 15,
        "id": 143,
        "title": "mezozoik zaman:",
        "body": "ikinci zaman."
    },
    {
        "harf": "",
        "userId": 15,
        "id": 144,
        "title": "mistral:",
        "body": "Fransa’nın iç kesimlerinden Rhone Vadisi’ni izleyerek Akdeniz kıyılarına doğru kışın esen soğuk rüzgarlardır."
    },
    {
        "harf": "N",
        "userId": 16,
        "id": 145,
        "title": "nem:",
        "body": "Atmosferdeki su buharı."
    },
    {
        "harf": "",
        "userId": 16,
        "id": 146,
        "title": "nüfus:",
        "body": "Belirli bir zamanda sınırları belirlenmiş bir bölgede yaşayan birey sayısı."
    },
    {
        "harf": "",
        "userId": 16,
        "id": 147,
        "title": "nüfus artış hızı:",
        "body": "Bir yerin nüfusunda belirli bir sürede meydana gelen artışın toplam nüfusa oranı. Nüfus artış hızı genellikle yıllık olarak ve yüzde üzerinden ifade edilir."
    },
    {
        "harf": "",
        "userId": 16,
        "id": 148,
        "title": "nüfus artışı:",
        "body": " Doğumların ölümlerden fazla olması ya da göçlerle bir yerin nüfusunda meydana gelen çoğalma."
    },
    {
        "harf": "",
        "userId": 16,
        "id": 149,
        "title": "nüfus politikası:",
        "body": "Nüfus artışına yavaşlatıcı ya da hızlandırıcı etkide bulunabilecek tedbirlerin bütünü."
    },
    {
        "harf": "",
        "userId": 16,
        "id": 150,
        "title": "nüfus özellikleri:",
        "body": "Nüfusun yaş grupları, cinsiyet, okuryazarlık, kır ve kente göre dağılış vb. özellikleri."
    },
    {
        "harf": "",
        "userId": 17,
        "id": 151,
        "title": "nüfus yatırımları:",
        "body": "Demografik yatırımlar. Artan nüfusa bağlı olarak eğitim, sağlık, konut, ulaşım vb. yatırımların artması durumu."
    },
    {
        "harf": "",
        "userId": 17,
        "id": 152,
        "title": "nüfusun yaşlanması:",
        "body": "Doğumların azalması, sağlık şartlarının çok ileri seviyede olması sonucunda ortalama ömür süresinin uzaması ile bir yerin nüfusunda yaşlı kişilerin oranının artması."
    },
    {
        "harf": "O",
        "userId": 17,
        "id": 153,
        "title": "otoyol:",
        "body": "Hızlı bir trafik akımı sağlamak amacıyla yapılan çok şeritli, çift yönlü geniş yol, otoban."
    },
    {
        "harf": "",
        "userId": 17,
        "id": 154,
        "title": "ozon:",
        "body": "Molekülü üç oksijen atomundan oluşmuş, ağır kokusu olan gaz."
    },
    {
        "harf": "",
        "userId": 17,
        "id": 155,
        "title": "ozon tabakası:",
        "body": "Ozon gazlarının oluşturduğu katman."
    },
    {
        "harf": "Ö",
        "userId": 17,
        "id": 155,
        "title": "ölçek:",
        "body": "Haritalardaki küçültme oranı."
    },
    {
        "harf": "",
        "userId": 17,
        "id": 156,
        "title": "ölüm oranı:",
        "body": "Bin nüfusa düşen yıllık ortalama ölüm sayısı."
    },
    {
        "harf": "",
        "userId": 17,
        "id": 157,
        "title": "ökümen:",
        "body": "Dünya üzerindeki yerleşilmiş ya da yerleşilebilir alanlar."
    },
    {
        "harf": "P",
        "userId": 17,
        "id": 158,
        "title": "paleoarkeoloji:",
        "body": "İnsanlığın ilk ortaya çıkışından Neolitik Çağ’ın başlamasına kadar süren arkeolojik çağ ve bu çağı inceleyen bilim dalı."
    },
    {
        "harf": "",
        "userId": 17,
        "id": 159,
        "title": "paralel:",
        "body": "Dünya üzerinde çizildiği varsayılan, Ekvator’a paralel çemberlerden her biri."
    },
    {
        "harf": "",
        "userId": 17,
        "id": 160,
        "title": "pestisitler:",
        "body": "Zararli bitki ve hayvanları yok etmek için tarım alanlarında kullanılan insan üretimi kimyasal maddeler."
    },
    {
        "harf": "",
        "userId": 18,
        "id": 161,
        "title": "plan:",
        "body": "Yeryüzünün belirli bir kısmının büyük ölçek kullanılarak çizilmiş haritası."
    },
    {
        "harf": "",
        "userId": 18,
        "id": 162,
        "title": "planlama:",
        "body": "Ulaşılacak amaçları belirleyerek bu amaçlara ulaşmak için yapılacak olanları belirleme ve sürece hazırlanma işi."
    },
    {
        "harf": "",
        "userId": 18,
        "id": 163,
        "title": "profil:",
        "body": "Yeryüzü şekillerinin yandan görünüşünü gösteren çizim."
    },
    {
        "harf": "",
        "userId": 18,
        "id": 164,
        "title": "projeksiyon:",
        "body": "Küremsi yeryüzünü düzleme aktarma yöntemleri. 2. İz düşüm."
    },
    {
        "harf": "",
        "userId": 18,
        "id": 165,
        "title": "polder:",
        "body": "Çeşitli yöntemlerle okyanus, deniz, göl, bataklık ve akarsu gibi alanlardan dolgu yapılarak kazanılmış bölge."
    },
    {
        "harf": "",
        "userId": 18,
        "id": 166,
        "title": "peneplen:",
        "body": "Geniş arazi bölümlerinin, akarsu aşınım faaliyetlerinin son döneminde deniz seviyesine yakın hale indirilmesiyle oluşmuş, az engebeli şekle peneplen (yontukdüz) denir."
    },
    {
        "harf": "",
        "userId": 18,
        "id": 167,
        "title": "paleozoik zaman:",
        "body": "Birinci Zaman."
    },
    {
        "harf": "",
        "userId": 18,
        "id": 168,
        "title": "plato:",
        "body": "Akarsu vadileriyle derince yarılmış düz ve geniş düzlüklerdir."
    },
    {
        "harf": "",
        "userId": 18,
        "id": 169,
        "title": "poyraz:",
        "body": "Türkiye’nin hemen her yerinde esen rüzgarlardır. Yaz poyrazı serinletici etki yapar. Kışın ise kuru soğuklara neden olur."
    },
    {
        "harf": "",
        "userId": 18,
        "id": 170,
        "title": "peribacası:",
        "body": "Özellikle volkan tüflerinin yaygın olarak bulunduğu vadi ve platoların yamaçlarında sel sularının aşındırması ile oluşan özel yeryüzü şekillerine peribacası denir. Bazı peribacalarının üzerinde şapkaya benzer, aşınmadan arta kalan sert volkanik taşlar bulunur. Bunlar volkanik faaliyet sırasında bölgeye yayılmış andezit ya da bazalt kütleridir. Peribacalarının en güzel örnekleri ülkemizde Nevşehir, Ürgüp ve Göreme çevresinde görülür."
    },
    {
        "harf": "",
        "userId": 19,
        "id": 171,
        "title": "perihel:",
        "body": "Günberi."
    },
    {
        "harf": "R",
        "userId": 19,
        "id": 172,
        "title": "rüzgar:",
        "body": "Hava kütlelerinin yatay yöndeki hareketlerine rüzgar denir."
    },
    {
        "harf": "",
        "userId": 19,
        "id": 173,
        "title": "rüzgar erozyonu:",
        "body": "Bitki örtüsünün olmadığı ya da cılız olduğu yerlerde toprağın rüzgarlarla yerinden kopartılarak taşınmasına rüzgar erozyonu denir."
    },
    {
        "harf": "",
        "userId": 19,
        "id": 174,
        "title": "rüzgarın frekansı (esme sıklığı):",
        "body": "Rüzgarın yıl içinde belirli bir yönden esme sıklığına rüzgar frekansı denir. Esme sıklığı rüzgar frekans gülleri ile gösterilir. Bir bölgede belirli bir sürede rüzgarların en sık estiği yöne egemen rüzgar yönü denir. Örneğin Ankara Meteoroloji İstasyonu verilerine göre, Ankara’ya ait yıllık ortalama rüzgar frekans gülüne bakıldığında, yıl içinde kuzeydoğudan esen rüzgarların toplam 5000 esme sayısı ile en fazla olduğu görülür. Yani egemen rüzgar yönü kuzeydoğudur."
    },
    {
        "harf": "S",
        "userId": 20,
        "id": 175,
        "title": "sarkıt-dikit:",
        "body": "Kalsiyum karbonatça zengin suların mağara tavanından sızarak içindeki kirecin tavanda birikmesi ile sarkıtlar, damlayarak tabanında birikmesi ile dikitler oluşur. Karstik alanlardaki mağaralarda görülen bu şekillerin en güzel örnekleri Damlataş Mağarası’nda bulunmaktadır."
    },
    {
        "harf": "",
        "userId": 20,
        "id": 176,
        "title": "seki (taraça):",
        "body": "Yatağına alüvyonlarını yaymış olan akarsuyun yeniden canlanarak yatağını kazması ve derinleştirmesi sonucunda oluşan basamaklardır. Taban seviyesinin alçalması nedeniyle, tabanlı bir vadide akan akarsuyun aşındırma gücü artar. Yatağını derine doğru kazan akarsu vadi tabanına gömülür. Eski vadi tabanlarının yüksekte kalması ile oluşan basamaklara seki ya da taraça denir."
    },
    {
        "harf": "",
        "userId": 20,
        "id": 177,
        "title": "şemosfer:",
        "body": "Atmosferin stratosfer ile İyonosfer arasındaki katmanıdır."
    },
    {
        "harf": "",
        "userId": 20,
        "id": 178,
        "title": "sıcaklık:",
        "body": "Sıcaklığın yüksek olduğu yerlerde havanın nem alma kapasitesi de yüksek olduğu için buharlaşma artar, düşük olduğu yerlerde ise buharlaşma azalır."
    },
    {
        "harf": "",
        "userId": 20,
        "id": 179,
        "title": "sirk buzulu:",
        "body": "Dağların tepesindeki ve yüksek yamaçlardaki küçük çanaklarda yeni oluşmaya başlayan buz türüdür."
    },
    {
        "harf": "",
        "userId": 20,
        "id": 180,
        "title": "sırt:",
        "body": "İki akarsu vadisini birbirinden ayıran ve birbirine ters yönde eğimli yüzeyleri birleştiren yeryüzü şeklidir. Sırtların üzeri düz olabileceği gibi keskin de olabilir."
    },
    {
        "harf": "",
        "userId": 20,
        "id": 181,
        "title": "siyasi ve idari haritalar:",
        "body": "Yeryüzünde veya bir kıtada bulunan ülkeleri, bir ülkenin idari bölünüşünü, yerleşim merkezlerini gösteren haritalardır. Bu haritalardan uzunluk ve alan bulmada yararlanılır. Ancak yer şekilleri hakkında bilgi edinilemez."
    },
    {
        "harf": "",
        "userId": 20,
        "id": 182,
        "title": "siyenit:",
        "body": "Yeşilimsi, pembemsi renkli iç püskürük bir taştır. Adını Mısır’daki Syene (Asuvan) kentinden almıştır. Siyenit dağılınca kil oluşur."
    },
    {
        "harf": "",
        "userId": 20,
        "id": 183,
        "title": "step:",
        "body": "Bozkır."
    },
    {
        "harf": "",
        "userId": 20,
        "id": 184,
        "title": "stratosfer:",
        "body": "Troposferin üstündeki atmosfer katmandır."
    },
    {
        "harf": "",
        "userId": 20,
        "id": 185,
        "title": "sürekli rüzgarlar:",
        "body": "Genel Hava dolaşımına bağlı, sürekli basınç kuşakları arasında yıl boyunca yön değiştirmeden esen rüzgarlardır."
    },
    {
        "harf": "T",
        "userId": 21,
        "id": 186,
        "title": "takke buzulu:",
        "body": "Dağların bütün yamaçlarını kuşatan buzul türüdür."
    },
    {
        "harf": "",
        "userId": 21,
        "id": 187,
        "title": "taraça:",
        "body": "Seki."
    },
    {
        "harf": "",
        "userId": 21,
        "id": 188,
        "title": "taşküre (litosfer):",
        "body": "Dünya'nın manto katmanının üstünde yer alan ve yeryüzüne kadar uzanan katmanıdır. Kalınlığı ortalama 100 km’dir. Taşküre’nin ortalama 35 km’lik üst bölümüne yerkabuğu denir."
    },
    {
        "harf": "",
        "userId": 21,
        "id": 189,
        "title": "tebeşir:",
        "body": "Derin deniz canlıları olan tek hücreli Globugerina (Globijerina)’ların birikimi sonucu oluşur. Saf, yumuşak, kolay dağılabilen bir kalkerdir. Gözenekli olduğu için suyu kolay geçirir."
    },
    {
        "harf": "",
        "userId": 21,
        "id": 190,
        "title": "tektonik göller:",
        "body": "Yerkabuğunun tektonik hareketleri sırasında oluşan çanaklardaki göllerdir."
    },
    {
        "harf": "",
        "userId": 21,
        "id": 191,
        "title": "tepe:",
        "body": "Bir doruk noktası ve onu çevreleyen yamaçlardan oluşmaktadır."
    },
    {
        "harf": "",
        "userId": 21,
        "id": 192,
        "title": "termik basınç:",
        "body": "Dünya'nın küreselliği nedeniyle ısınma ve soğumaya bağlı oluşan basınçlardır."
    },
    {
        "harf": "",
        "userId": 21,
        "id": 193,
        "title": "termik ekvator:",
        "body": "Meridyenlerin en sıcak noktalarını birleştiren eğriye termik ekvator denir."
    },
    {
        "harf": "",
        "userId": 21,
        "id": 193,
        "title": "ters alizeler (üst alizeler):",
        "body": "Ekvator’dan (TAB), 30° enlemlerine (DYB) doğru esen üst rüzgarlardır. Her yerde ve her zaman görülmezler. Yeteri kadar sürekli ve güçlü değillerdir. 30° enlemleri çevresinde aşağıya doğru alçaldığından yağış oluşumunu engellerler."
    },
    {
        "harf": "",
        "userId": 21,
        "id": 194,
        "title": "topoğrafya haritaları:",
        "body": "İzohips (eş yükselti) eğrisi yöntemi ile yapılır. Araziyi ölçekleri oranında ayrıntıları ile gösterirler. Ölçekleri 1 / 20.000 ile 1 / 500.000 arasında değişir. 1 / 20.000'den büyük ölçekli olanlar kadastro işlerinde ve askeri amaçlarla kullanılır. Bu haritalardan ölçek, uzunluk alan ve eğim hesaplamada yararlanılır."
    },
    {
        "harf": "",
        "userId": 21,
        "id": 195,
        "title": "toprak haritaları:",
        "body": "Bir bölgenin toprak özellikleri ve dağılışları hakkında bilgi veren haritalardır. Bu haritalardan, yetiştirilecek ürünlerin belirlenmesi, buna bağlı olarak topraklardan daha iyi verim alınabilmesi gibi bir çok konuda yararlanılır."
    },
    {
        "harf": "",
        "userId": 21,
        "id": 196,
        "title": "traverten:",
        "body": "Kalsiyum biokarbonatlı yer altı sularının mağara boşluklarında veya yeryüzüne çıktıkları yerlerde içlerindeki kalsiyum karbonatın çökelmesi sonucu oluşan kimyasal tortul bir taştır."
    },
    {
        "harf": "",
        "userId": 21,
        "id": 197,
        "title": "troposfer:",
        "body": "Atmosferin, yeryüzüne temas eden, alt bölümüdür."
    },
    {
        "harf": "",
        "userId": 21,
        "id": 198,
        "title": "tsunami:",
        "body": "Dalgalar."
    },
    {
        "harf": "",
        "userId": 21,
        "id": 199,
        "title": "tundra:",
        "body": "Düşük sıcaklığa ve kuraklığa uyum sağlamış olan kısa boylu çalılar, otlar ve yosunlardır. Bu bitki örtüsüne tundra adı verilir."
    },
    {
        "harf": "",
        "userId": 21,
        "id": 200,
        "title": "türkiye’nin matematiksel konumu:",
        "body": "Türkiye 36° - 42° Kuzey enlemleri, 26°-45° Doğu boylamları arasında yer alır."
    },
    {
        "harf": "",
        "userId": 21,
        "id": 201,
        "title": "turunçgiller (narenciye):",
        "body": "Portakal, mandalina, greyfurt, turunç ve limon bitkilerine genel olarak turunçgil denir."
    },
    {
        "harf": "U",
        "userId": 22,
        "id": 202,
        "title": "üçüncü zaman (neozoik):",
        "body": "Günümüzden yaklaşık 2 milyon yıl önce sona erdiği varsayılan jeolojik zamandır. Üçüncü zamanın yaklaşık 63 milyon yıl sürdüğü tahmin edilmektedir.Zamanın önemli olaylarıKıtaların bugünkü görünümünü kazanmaya başlaması. Linyit havzalarının oluşumu. Bugünkü iklim bölgelerinin ve bitki topluluklarının belirmeye başlaması. Alp kıvrım sisteminin gelişmesi. Nümmilitler ve memelilerin ortaya çıkışı. Üçüncü zamanı karakterize eden canlılar nummilit, hipparion, elephas ve mastadondur."
    },
    {
        "harf": "",
        "userId": 22,
        "id": 203,
        "title": "uvala:",
        "body": "Genişleyip, derinleşen dolinlerin birleşmesiyle oluşan, dolinlerden daha büyük çukurluklardır. Uvaların düzensiz şekle sahip olması ve tabanlarındaki erimeden geriye kalan kalker çıkıntıları dolinlerden kolayca ayırtedilmesini sağlar."
    },
    {
        "harf": "V",
        "userId": 23,
        "id": 204,
        "title": "vadi:",
        "body": "Akarsuyun içinde aktığı, kaynaktan ağıza doğru sürekli inişi bulunan, uzun çukurluklardır."
    },
    {
        "harf": "",
        "userId": 23,
        "id": 205,
        "title": "vadi buzulu:",
        "body": "Sürekli beslenerek sirkten taşan ve vadi boyunca aşağı hareket eden buzul türüdür."
    },
    {
        "harf": "",
        "userId": 23,
        "id": 206,
        "title": "volkan bacası:",
        "body": "Mağmanın yeryüzüne ulaşıncaya kadar geçtiği yola volkan bacası denir."
    },
    {
        "harf": "",
        "userId": 23,
        "id": 207,
        "title": "volkan konisi:",
        "body": "Lav, kül, volkan bombası gibi volkanik maddelerin üst üste yığılması ile oluşan koni biçimli yükseltiye volkan konisi, koni üzerinde oluşan çukurluğa krater denir"
    },
    {
        "harf": "",
        "userId": 23,
        "id": 208,
        "title": "volkanik göller:",
        "body": "Volkanik patlamalar ile oluşan çanaklardaki göllerdir. Krater gölü, kaldera gölü ya da maar gölü gibi çeşitleri vardır."
    },
    {
        "harf": "",
        "userId": 23,
        "id": 209,
        "title": "volkanik tüf:",
        "body": "Volkanlardan çıkan kül ve irili ufaklı parçaların üst üste yığılarak yapışması ile oluşan taşlara volkan tüfü denir."
    },
    {
        "harf": "",
        "userId": 23,
        "id": 210,
        "title": "volkanizma:",
        "body": "Yerin derinliklerinde bulunan magmanın patlama ve püskürme biçiminde yeryüzüne çıkmasına volkanizma denir."
    },
    {
        "harf": "Y",
        "userId": 24,
        "id": 211,
        "title": "yağış:",
        "body": "Havadaki nemin doyma noktasını aşıp, su damlacıkları, buz kristalleri veya buz parçacıkları şeklinde yoğunlaşmasına yağış denir."
    },
    {
        "harf": "",
        "userId": 24,
        "id": 212,
        "title": "yamaç:",
        "body": "Yeryüzündeki eğimli yüzeylerdir."
    },
    {
        "harf": "",
        "userId": 24,
        "id": 213,
        "title": "yarma vadi (boğaz):",
        "body": "Akarsuyun, iki düzlük arasında bulunan sert kütleyi derinlemesine aşındırması sonucunda oluşur. Vadi yamaçları dik, tabanı dardır. Akarsuyun yukarı bölümlerinde görülür."
    },
    {
        "harf": "",
        "userId": 24,
        "id": 214,
        "title": "yayla:",
        "body": "Yaz aylarında hayvan otlatmak veya tarımsal faaliyette bulunmak amacıyla gidilen geçici yerleşmelerdir. Yaylalar dinlenmek amacıyla gidilen yazlık sayfiye yerleri de olabilir."
    },
    {
        "harf": "",
        "userId": 24,
        "id": 215,
        "title": "yerel saat:",
        "body": "Bir noktada Güneş'in gökyüzündeki konumuna göre belirlenen saate yerel saat denir. Aynı boylam üzerindeki noktalarda yerel saat aynıdır. Herhangi bir meridyenin Güneşin tam karşısına geldiği an, meridyen üzerindeki tüm noktalarda yerel saat 12.00'dir.Güneş, doğudaki bir noktada batıdaki yerlere göre daha önce doğar ve daha önce batar; bu nedenle yerel saat doğudaki yerlerde daha ileridir."
    },
    {
        "harf": "",
        "userId": 24,
        "id": 216,
        "title": "yıldız:",
        "body": "Türkiye’ye kuzeyden esen soğuk rüzgarlardır. Karadeniz kıyılarına yağış bırakırlar. Kar yağışına neden olurlar. Karayel ile karışık estiğinde kar fırtınaları görülür."
    },
    {
        "harf": "",
        "userId": 24,
        "id": 217,
        "title": "yoğunlaşma:",
        "body": "Atmosferdeki su buharının gaz halden sıvı ya da katı hale geçmesine yoğunlaşma denir. Yoğunlaşmanın temel nedeni sıcaklığın düşmesidir."
    },
    {
        "harf": "",
        "userId": 24,
        "id": 218,
        "title": "yöre:",
        "body": "Bölüm içerisinde farklı özelliklere sahip, bölümden daha küçük birimlerdir. Iğdır Yöresi, Göller Yöresi, Menteşe Yöresi gibi."
    },
    {
        "harf": "",
        "userId": 24,
        "id": 219,
        "title": "yörünge düzlemi:",
        "body": "Ekliptik."
    },
    {
        "harf": "",
        "userId": 24,
        "id": 220,
        "title": "yükseklik:",
        "body": "Ağır bir gaz olan su buharı, yerçekiminin etkisiyle fazla yükselemez. Yoğunlaşma sonucu yağış tekrar yeryüzüne düşer. Yükseldikçe hava soğuyacağından havanın su buharı taşıma kapasitesi dolayısıyla buharlaşma azalır."
    },
    {
        "harf": "Z",
        "userId": 25,
        "id": 221,
        "title": "zoocoğrafya:",
        "body": "Hayvan dağılışını inceleyen bilim dalı."
    }

    
]
