[
    
    {
        "harf": "A",
        "userId": 1,
        "id": 1,
        "title": "absolutizm:",
        "body": "Mutlakçılık. Herhangi bir eserde ya da ilkede bir edebînin varlığına ve değişmezliğine inanmak, eseri ya da ilkeyi bu değişmezliğe göre incelemek. 20. yüzyıl başlarında ortaya çıkmıştır."
    },
    {
        "harf": "",
        "userId": 1,
        "id": 2,
        "title": "abdal:",
        "body": "Hem şiir hem de düzyazıda “derviş” anlamına gelen bu sözcük, halk ozanlarının adının başına ya da sonuna gelerek onların mahlası olarak da kullanılmıştır (Pir Sultan Abdal, Kaygusuz Abdal gibi)."
    },
    {
        "harf": "",
        "userId": 1,
        "id": 3,
        "title": "absürt:",
        "body": "Anlamsal öğeleri birbiriyle bağdaşmayan… Mantık açısından mantık kurallarına aykırı olanı dile getirir. Öğeleri birbirini tutmayan, birbiriyle bağdaşmayan saçma düşüncedir."
    },
    {
        "harf": "",
        "userId": 1,
        "id": 4,
        "title": "acem koşması:",
        "body": "Âşıkların, özellikle Anadolu’nun kimi yörelerinde Azerbaycan’a özgü bir ezgiyle okudukları koşma türü."
    },
    {
        "harf": "",
        "userId": 1,
        "id": 5,
        "title": "açıklama:",
        "body": "Edebî bir eseri geniş okuyucu kitleleri için anlaşılabilir hale getirmek için yapılan yazılı çalışmalar."
    },
    {
        "harf": "",
        "userId": 1,
        "id": 6,
        "title": "açıklık:",
        "body": "Bir metinde belirtilmek istenen duygu ve düşüncelerin kolay, anlaşılır, herhangi bir ek yoruma, açıklamaya gerek kalmadan kavranabilir olmasıdır."
    },
    {
        "harf": "",
        "userId": 1,
        "id": 7,
        "title": "adaptasyon:",
        "body": "Bir eseri çevrildiği dilin, konuşulduğu toplumun yaşayışına, inançlarına uyarlama demektir. \nAyrıca farklı türde bir eserin (roman, öykü, anı gibi), sahne veya sinemaya uyarlanması ya da bu eserlerden (roman, destan, öykü gibi) farklı bir edebi eserin (örneğin oyun) meydana getirilmesidir."
    },
    {
        "harf": "",
        "userId": 1,
        "id": 8,
        "title": "afrozim:",
        "body": "Çeşitli konularda mutlak bilinmesi gereken ana özellikleri kısa, açık ve anlaşılır bir biçimde anlatma sanatı. Yazarların derin anlam yüklü vecizelerine de afrozim denir."
    },
    {
        "harf": "",
        "userId": 1,
        "id": 9,
        "title": "ağız:",
        "body": "Bir anadilin herhangi bir şivesi içinde var olan söyleyiş farkıdır. Ağız, bir dilin aynı ülke içindeki konuşma farklılıklarıdır. Ağızlarda dilbilgisi ve sözcükler farklı değildir, ancak bazı sesler değişik söylenir. Erzurum ağzı, Karadeniz ağzı, Kayseri ağzı, Çorum ağzı gibi"
    },
    {
        "harf": "",
        "userId": 1,
        "id": 10,
        "title": "akıcılık:",
        "body": "Sözcük ve cümlelerin dile takılmadan kolayca okunabilmesi için anlatılmak istenen düşüncenin rahatlıkla anlaşılır şekilde ifade edilmesi."
    },
    {
        "harf": "",
        "userId": 2,
        "id": 11,
        "title": "aklektizm:",
        "body": "Felsefede uyuşabilir tezleri toplayıp uyuşmayanları bir yana bırakma eğilimi, edebiyatta ise birbirine aykırı çeşitleri bağdaştıran geniş sınırlı zevki ifade eder."
    },
    {
        "harf": "",
        "userId": 2,
        "id": 12,
        "title": "akrostiş:",
        "body": "Bir şiirde dizelerin ilk harflerinin yukarıdan aşağıya doğru sıralanmasıyla anlamlı bir sözcük meydana getirilmesidir. Divan edebiyatında akrostişe “muvasşah” ya da “istihrac” denir. Eski Yunan ve Latin edebiyatında ise akrostiş “üç dize” anlamına gelir."
    },
    {
        "harf": "",
        "userId": 2,
        "id": 13,
        "title": "aks (akis):",
        "body": "Bir cümlede bir dizede iki sözcüğün ya da sözcük topluluklarının yerleri değiştirilerek yapılan söz sanatı. Cümle ya da dizede bir sözcük diğerinin önüne ya da arkasına getirilerek cümle ya da dize tekrarlanır."
    },
    {
        "harf": "B",
        "userId": 2,
        "id": 15,
        "title": "aksan:",
        "body": "Bir ülkenin insanlarına veya bir çevreye özgü söyleyiş özelliğidir. Ayrıca vurgu demektir."
    },
    {
        "harf": "",
        "userId": 2,
        "id": 16,
        "title": "aksiyon:",
        "body": "Bir edebi eserde olguların akışıdır. Örneğin bir romandaki aksiyon; tanımlama, düşünce ve moral bölümlerinin çıkarılmasından sonra kalan, eserin temasını geliştiren başlıca olay."
    },
    {
        "harf": "",
        "userId": 2,
        "id": 17,
        "title": "alafranga:",
        "body": "Frenklerin töre, âdet ve hayatına uygun, Frenklerle ilgili, alaturka karşıtı; Avrupa kültürüne özgü olan; Avrupa uygarlığını benimsemiş, Avrupa eğitimiyle yetişmiş."
    },
    {
        "harf": "",
        "userId": 2,
        "id": 18,
        "title": "alegori:",
        "body": "Bir görüntü, bir yaşantı veya bir davranışın daha iyi kavranmasını sağlamak için göz önünde simgelerle canlandırıp dile getirme.Bir düşüncenin canlı bir varlık olarak anlatılması. Soyut bir düşünceyi heykel ya da resim ile göstermek gibi. Örneğin; Harname, Hüsn ü Aşk, Mantıku’t-Tayr alegorik eserlerdir."
    },
    {
        "harf": "",
        "userId": 2,
        "id": 19,
        "title": "alıntı:",
        "body": "Öne sürülen bir savı ya da düşünceyi açmak, geliştirmek için o sav ya da düşüncenin ilgili olduğu alanda tanınmış bir kimsenin söylediği bir sözle pekiştirme."
    },
    {
        "harf": "",
        "userId": 2,
        "id": 20,
        "title": "alışılmış bağdaştırma:",
        "body": "Bir söz grubundaki kelimelerin mantıksal olarak doğrudan ilgi kurabilecek veya doğal dilde alışılmış şekilde bir araya gelmesidir."
    },
    {
        "harf": "",
        "userId": 3,
        "id": 21,
        "title": "aliterasyon:",
        "body": "Şiir veya nesirde ahenk sağlamak için, söz başlarında veya ortalarında aynı ünsüzlerin veya aynı hecelerin tekrarlanması."
    },
    {
        "harf": "",
        "userId": 3,
        "id": 22,
        "title": "ana duygu:",
        "body": "Bir düşünceden çok bir duyguyu dile getirmek, okuyucuya ya da dinleyiciye hissettirmek, onların benliğinde yaşatmak amaçlı yazı ya da konuşmaların öne çıkarmak istediği asıl duyguyu anlatır."
    },
    {
        "harf": "",
        "userId": 3,
        "id": 23,
        "title": "ana fikir:",
        "body": "Belirli bir konuda yazılmış eserlerin temelini oluşturan ve okuyucuya verilmek istenen asıl düşünce. Bir metindeki en kapsamlı yargı."
    },
    {
        "harf": "",
        "userId": 3,
        "id": 24,
        "title": "anagram:",
        "body": "Bir sözcükteki harfleri kullanarak başka bir sözcük kurmak."
    },
    {
        "harf": "",
        "userId": 3,
        "id": 25,
        "title": "anakiklik:",
        "body": "Tersinden okununca yine aynı anlamı veren söz ya da cümle. Örneğin; Anastas mum satsana!"
    },
    {
        "harf": "",
        "userId": 3,
        "id": 26,
        "title": "anakronizm:",
        "body": "Tarihi olay ya da olguların içerisinde geçtiği zaman ile olay ya da olguda yer alan nesne ya da özelliklerin birbiriyle uyumsuzluğudur."
    },
    {
        "harf": "",
        "userId": 3,
        "id": 27,
        "title": "analiz:",
        "body": "Birbütünü parçalarına ayırarak detaylı inceleme. Bir edebi esrin analizi, olayların, kişilerin ve üslupların ayrı ayrı incelenmesi yöntemleriyle yapılır. Analizden çıkarılan sonuç bir tartışma konusu olursa bu duruma eleştiri denir."
    },
    {
        "harf": "",
        "userId": 3,
        "id": 28,
        "title": "anekdot:",
        "body": "Bir edebi eserde anlatılan bir olayın başlı başına ayrı bir bütünlük gösteren parçasıdır. Kısa hikâye fıkra, menkıbe anlamlarını da taşır."
    },
    {
        "harf": "C",
        "userId": 3,
        "id": 29,
        "title": "anıştırma:",
        "body": "Söz arası ya da sözün gelişine göre ünlü bir olayı bir özdeyişi bir atasözünü anımsatma ve düşündürme sanatı, telmih."
    },
    {
        "harf": "",
        "userId": 3,
        "id": 30,
        "title": "anlatı:",
        "body": "Roman, öykü, oyun, masal gibi türlerde bir olay dizisini yazınsal biçimde anlatma eylemi."
    },
    {
        "harf": "",
        "userId": 4,
        "id": 31,
        "title": "anlatım:",
        "body": "Duygu ve düşüncelerin sözlü ya da yazılı ifadesi. Edebiyatta daha çok yazılı anlatım için kullanılır. Anlatım genel olarak iki türde yapılır. Biri nesir (düz yazı) diğeri nazım (şiir)."
    },
    {
        "harf": "",
        "userId": 4,
        "id": 32,
        "title": "antoloji:",
        "body": "Gerçek sanat eseri değerindeki örneklerin bir araya getirildiği derleme yapıtlar. Şiir antolojisi, hikâye antolojisi gibi… Yunanca anthos ve legein sözcüklerinden türemiştir. Batı’da ilk örneklerini Yunanlılar vermiştir. Gadarlı Meleagros ile Makedonyalı Filippos’un Stephanos ismiyle derlemeleri antolojidir. Türkçe’deki ilk antoloji ise Ömer bin Mezid’in 1436’da yazdığı Mecmu’atü’n-Nezâir adlı eseridir. Bu şiir antolojisini Prof. Dr. Mustafa Canpolat 1978’de Latin harfleriyle yayımlamıştır. Tanzimat Döneminde Ziya Paşa’nın yazdığı Harabat adlı eser divan şiirlerinden oluşmuş bir antolojidir."
    },
    {
        "harf": "",
        "userId": 4,
        "id": 33,
        "title": "antonim:",
        "body": "Ters anlamlı sözcükler. Sıcak-soğuk, iyi-kötü, acı-tatlı, kısa-uzun, gibi."
    },
    {
        "harf": "",
        "userId": 4,
        "id": 34,
        "title": "argo:",
        "body": "Kullanılan ortak dilden ayrı olarak aynı meslek veya topluluktaki insanların kullandığı özel dil veya söz dağarcığı, jargon."
    },
    {
        "harf": "",
        "userId": 4,
        "id": 35,
        "title": "artıklama:",
        "body": "Sözü ya da yazıyı gereksiz yere uzatma durumu."
    },
    {
        "harf": "",
        "userId": 4,
        "id": 36,
        "title": "aruz:",
        "body": "Hecelerin uzunluk ve kısalık, kapalılık veya açıklık değerlerine göre, türlü ses kalıplarından oluşan divan şiiri nazım ölçüsü."
    },
    {
        "harf": "",
        "userId": 4,
        "id": 37,
        "title": "askı:",
        "body": "Halk edebiyatında saz şairleri aralarındaki şiir yarışmalarında kazananlara verilmek üzere duvara tüfek, kılıç, heybe, saz gibi şeyler asardı. Bunlara askı, askıyı kazanmaya da “askı indirmek” denir."
    },
    {
        "harf": "",
        "userId": 4,
        "id": 38,
        "title": "asonas:",
        "body": "Şiirde aynı ünlü harflerin tekrarlanmasıyla sağlanan uyumdur. Aynı aksanı veren ünlüyü ondan sonra veya önce gelen ünsüzü dikkate almadan her dizenin sonunda tekrarlama biçiminde yapılan uyak."
    },
    {
        "harf": "",
        "userId": 4,
        "id": 39,
        "title": "âşık:",
        "body": "Halk ozanı yada saz şairi."
    },
    {
        "harf": "D",
        "userId": 4,
        "id": 40,
        "title": "ayak:",
        "body": "Halk şiirinde kafiye yerine kullanılan terim."
    },
    {
        "harf": "",
        "userId": 5,
        "id": 41,
        "title": "ayîne:",
        "body": "Sözcük anlamı “aynı” demektir. Herhangi bir şeyi veya hâli yansıtan, göz önünde canlandıran anlamında kullanılır. (Âyînesi iştir kişinin lafa bakılmaz, Ziya Paşa)"
    },
    {
        "harf": "",
        "userId": 5,
        "id": 42,
        "title": "bab:",
        "body": "Bir edebi eserin düzenlenmesinde, konuların ele alınıp işlenmesine göre ayrıldığı bölümlerden her biri."
    },
    {
        "harf": "",
        "userId": 5,
        "id": 43,
        "title": "bağlam:",
        "body": "Bir dil birimini çevreleyen, ondan önce veya sonra gelen, birçok durumda söz konusu birimi etkileyen, onun anlamını, değerini belirleyen birim veya birimin tümü;"
    },
    {
        "harf": "",
        "userId": 5,
        "id": 44,
        "title": "balad:",
        "body": "Eski Fransız şiiri nazım biçimlerinden biri."
    },
    {
        "harf": "",
        "userId": 5,
        "id": 45,
        "title": "basitname:",
        "body": "Divan edebiyatında yalın Türkçe ile yazılmış gazeller. Bunlara “Türkî-i basit gazel” de denir."
    },
    {
        "harf": "",
        "userId": 5,
        "id": 46,
        "title": "belâgat:",
        "body": "Düzgün ve yerinde söz söyleme sanatı. Sözün düzgün, açık, anlaşılır, güzel olmasını, söyleme nedeniyle, söylenene göre düzenlenmesini öğreten bir bilim dalıdır."
    },
    {
        "harf": "",
        "userId": 5,
        "id": 47,
        "title": "belgesel roman:",
        "body": "Gerçek olaylara, belgelere, araştırma ve incelemeye dayanarak oluşturulan roman türü."
    },
    {
        "harf": "",
        "userId": 5,
        "id": 48,
        "title": "bend:",
        "body": "Bir manzumeyi oluşturan, ikiden çok dizeli parçalardan her birinin adı."
    },
    {
        "harf": "",
        "userId": 5,
        "id": 49,
        "title": "berceste:",
        "body": "Öz, güzel, lâtif, ince anlamlı, kolayca hatırlanan, yapısı sağlam dize ya da beyit. Dize için daha çok “mısra-ı berceste” , beyit için de “beyt-i berceste” tanımlamaları kullanılır. Genel anlamda bir şiirdeki en güzel dize ya da beyit de denebilir."
    },
    {
        "harf": "",
        "userId": 5,
        "id": 50,
        "title": "betimleme:",
        "body": "Bir varlığı, bir olayı, bir durumu ya da kavramı zihninde canlanacak biçimde anlatma."
    },
    {
        "harf": "",
        "userId": 6,
        "id": 51,
        "title": "beyit:",
        "body": "Aynı ölçü ile yazılan ve anlamca birbirine bağlı olan iki dizelik şiir bölümü."
    },
    {
        "harf": "",
        "userId": 6,
        "id": 52,
        "title": "bezm:",
        "body": "Sohbet, muhabbet, içki meclisi. Daha çok divan edebiyatında kullanılan mecazi bir kavramdır."
    },
    {
        "harf": "",
        "userId": 6,
        "id": 53,
        "title": "biçem:",
        "body": "Sanatçının görüş, duyuş, anlayış ve anlatıştaki özelliği veya bir türün, bir çağın kendine özgü anlatış biçimi, üslup, tarz, stil."
    },
    {
        "harf": "E",
        "userId": 6,
        "id": 54,
        "title": "biçim:",
        "body": "Edebiyatta var olan öğelerin birbirine bağlanarak oluşturdukları düzen, şekil."
    },
    {
        "harf": "",
        "userId": 6,
        "id": 55,
        "title": "bilimkurgu:",
        "body": "Düş ya da kurgu yoluyla oluşturulan; çoğu kez gelecek zamanlarda yer alan günümüzdekinden farklı bilimler ve teknikler kullanan toplum ve insan yaratan yazının türü."
    },
    {
        "harf": "",
        "userId": 6,
        "id": 56,
        "title": "bilinç akımı tekniği:",
        "body": "Roman, öykü, anlatı gibi kurmaca türlerde insanı, düşüncelerinin dümdüz akışı içinde değil; düşleri, izlemleri, iç dünyası ve bilinçaltıyla yansıtmak için başvurulan yol."
    },
    {
        "harf": "",
        "userId": 6,
        "id": 57,
        "title": "biyografi:",
        "body": "Bir kişinin yaşamını ve eserlerini, nesnel bir bakışla anlatan eser."
    },
    {
        "harf": "",
        "userId": 6,
        "id": 58,
        "title": "bovarizm:",
        "body": "Gustave Flaubert’in 1857 yılında yayımlandığı Madame Bovary adlı romanın kahramanlarına özgü tutum ve davranışlara verilen ad."
    },
    {
        "harf": "",
        "userId": 6,
        "id": 59,
        "title": "bozlak:",
        "body": "Halk edebiyatında özel bir besteyle söylenen bir ezgi türü, türkü. Konusunu aşiret kavgalarından, kan davalarından, aşk maceralarından alır. Çoklukla Güney ve Orta Anadolu bölgelerinde söylenir. Afşar bozlağı, Urum bozlağı gibi türleri vardır."
    },
    {
        "harf": "",
        "userId": 6,
        "id": 60,
        "title": "barok:",
        "body": "Özellikle 17. yüzyılda Batı edebiyatlarında dengeden çok harekete, düşünceden çok duyuma, biçimlerin serbestçe yaratılmasından duyulan coşkuya önem veren, abartmalı, etkileyici, çelişkiden çekinmeyen edebiyat akımı"
    },
    {
        "harf": "",
        "userId": 7,
        "id": 61,
        "title": "cinas:",
        "body": "Anlamları ayrı, ama söylenişleri yazılışları ya da hem söylenişlerini hem de yazılışları benzer olan sözcüklerin bir arada kullanılması sanatı."
    },
    {
        "harf": "",
        "userId": 7,
        "id": 62,
        "title": "cönk:",
        "body": "Halk edebiyatının seçkin ürünlerinin yazıldığı defterler, yazma kitaplar. Bir tür antoloji sayılılar ve yazarlarının kim olduğu çoğu zaman bilinmez."
    },
    {
        "harf": "",
        "userId": 7,
        "id": 63,
        "title": "çağrışım:",
        "body": "Sözcüklerin, düşüncelerin, hayallerin aralarında bulunan benzerlik, birlik, yakınlık ya da karşıtlık gibi bağlantılarla birbirlerini anımsatması."
    },
    {
        "harf": "",
        "userId": 7,
        "id": 64,
        "title": "dadaizm:",
        "body": "T. tzara ve arkadaşlarınca 20. yy başlarında Fransa’da geliştirilen edebiyat akımı."
    },
    {
        "harf": "F",
        "userId": 7,
        "id": 65,
        "title": "dağınıklık:",
        "body": "Söylenenlerin birbirini tutmayıp bütünlükten yoksun olma durumu."
    },
    {
        "harf": "",
        "userId": 7,
        "id": 66,
        "title": "dandizm:",
        "body": "Yapmacık üslup.Bu üslup sanatçıların taklit edilmemek amacıyla kullandıkları üslup."
    },
    {
        "harf": "",
        "userId": 7,
        "id": 67,
        "title": "darayak:",
        "body": "Âşık edebiyatında kafiye olma olasılığı düşük sözcükler. Âşıkın karşılaşma ya da atışma sırasında en azından dört ayak kafiye bulması gerekir. Diğer âşık da aynı ayakta dört sözcük söylemek zorundadır. Darayak bu durumda işe yarar. “Darkapı” olarak adlandırılır."
    },
    {
        "harf": "",
        "userId": 7,
        "id": 68,
        "title": "darb-ı mesel:",
        "body": "Meydana gelen bir durumu, olayı bir örnekle anlatmakta kullanılan kalıplaşmış, anlamlı sözler. “Durûb-ı emsâl” diye de adlandırılır."
    },
    {
        "harf": "",
        "userId": 7,
        "id": 69,
        "title": "dekadan:",
        "body": "Fransa’da, 19. yüzyılda natüralizime kaşı çıkan simgecilik akımına öncülük eden sanatçılara verilen ad."
    },
    {
        "harf": "",
        "userId": 7,
        "id": 70,
        "title": "deneme:",
        "body": "Bir yazarın, herhangi bir konu üzerinde, özel görüş ve düşünüşlerini iddiasız, kesin hükümlere varmaksızın anlattığı eser. Herhangi bir konuda yeni ve kişisel görüşlerle bezenmiş bir anlatım içinde sunulan düz yazı türü."
    },
    {
        "harf": "",
        "userId": 8,
        "id": 71,
        "title": "destan:",
        "body": "Toplumların vicdanında derin izler bırakmış bir olayı, özellikle de kahramanlık olaylarını manzum olarak anlatan, en eski edebiyat türü."
    },
    {
        "harf": "G",
        "userId": 8,
        "id": 72,
        "title": "devr ya da devir:",
        "body": "Tasavvufa göre yaratılış ve sona eriş arasındaki safhaları anlatan sistem. Tasavvufçular bu sistemi bi daireye benzettikleri için bu isim verilmiştir."
    },
    {
        "harf": "",
        "userId": 8,
        "id": 73,
        "title": "devrikleme:",
        "body": "Sözcüklerdin cümle içinde olağan sıralanış biçimlerine uymayan kullanımı."
    },
    {
        "harf": "",
        "userId": 8,
        "id": 74,
        "title": "deyiş:",
        "body": "Türk halk edebiyatında hece vezniyle söylenen şiirler. Türkü, destan, koçaklama, güzelleme, taşlama, nefes, koşma, tekerleme türlerinin hepsine deyiş adı verilir. “Deme” sözcüğü de kullanılır. “Deme” daha çok Alevî şairlerin tarikatlarıyla ilgili konuları işleyen şiirlerine kendilerince verilen ad."
    },
    {
        "harf": "",
        "userId": 8,
        "id": 75,
        "title": "devriye:",
        "body": "İnsanın ve evrenin Tanrı’dan gelip tekrar Tanrı’ya dönmesi görüşünü temel alan devir kuramını anlatan şiirlere verilen isim."
    },
    {
        "harf": "",
        "userId": 8,
        "id": 76,
        "title": "deyişme:",
        "body": "Halk edebiyatında âşıkların karşılıklı şiir söylemesi. “Atışma” da denir. En az iki âşık kendi kendilerine ya da bilirkişiler ve dinleyiciler karşısında belli kurallar çerçevesinde şiir yarışı yaparlar. Birbirlerini denerler, ustalıklarıyla öne çıkmaya çalışırlar."
    },
    {
        "harf": "",
        "userId": 8,
        "id": 77,
        "title": "dibâce:",
        "body": "Çoklukla mensur, bazen de manzum eserlerin başında yer alan, eserlerin yazılış nedenini açıklayan başlangıç kısmı. “Önsöz, mukaddime, medhal, sözbaşı, başlarken, birkaç söz” gibi sözcükler de dibâce karşılığıdır."
    },
    {
        "harf": "",
        "userId": 8,
        "id": 78,
        "title": "didaktik şiir:",
        "body": "Öğretici,bilgi verici şiir türü."
    },
    {
        "harf": "",
        "userId": 8,
        "id": 79,
        "title": "didaktik:",
        "body": "Amacı bir şey öğretmek olan eser."
    },
    {
        "harf": "",
        "userId": 8,
        "id": 80,
        "title": "dipnot:",
        "body": "Yazarın yararlandığı kaynakları ve alıntıları metnin geçtiği yerlerde belirtmesi."
    },
    {
        "harf": "",
        "userId": 9,
        "id": 81,
        "title": "divan:",
        "body": "Divan edebiyatında şairlerin belli bir düzene göre şiirlerinin toplandıkları yapıt."
    },
    {
        "harf": "",
        "userId": 9,
        "id": 82,
        "title": "diyalog:",
        "body": "İki kişinin karşılıklı konuşmasını tanımlayan Yunanca sözcük. Roman, hikâye, tiyatro gibi türlerde kahramanların karşılıklı konuşmalarının olduğu gibiyazılmasını ifadeeder. En çok dram türünde görülür ve üsluba canlılık katar. Devrik cümleler kullanmaya elverişlidir. Eflatun’un diyalogları ünlüdür."
    },
    {
        "harf": "",
        "userId": 9,
        "id": 83,
        "title": "dizin:",
        "body": "Genellikle öğretici içerikli yapıtların ve kitapların sonuna koyulan kimi terimleri alfabetik bir düzenle veren ya da gösteren dizelge."
    },
    {
        "harf": "",
        "userId": 9,
        "id": 84,
        "title": "doğalcılık (natüralizm):",
        "body": "19. yy sonu ve 20. yy başında etkili olmuştur. Edebiyatta gerçeklik geleneğini daha da ileri götüren doğalcılar, gerçekleri ahlâksal yargılardan, seçici bir bakıştan uzak bir anlatımla ve tam bir bağımlılıkla anlatmayı amaçlar. Doğalcılık, bilimsel belirlenimciliği benimsemesiyle gerçeklikten ayrılır. Doğalcı yazarlar, insanı ahlâksal ve akılsal nitelikleriyle değil, fizyolojik özellikleriyle ele alır. Doğalcı yaklaşıma göre, çevrenin ve kalıtımın ürünü olan bireyler, dıştan gelen toplumsal ve ekonomik baskılar altında ezilir, içten gelen güçlü içgüdüsel dürtülerle davranırlar. Yazgılarını belirleyebilme gücünden yoksun oldukları için yaptıklarından sorumlu değildirler."
    },
    {
        "harf": "",
        "userId": 9,
        "id": 85,
        "title": "dolaylı anlatım:",
        "body": "Roman, öykü gibi edebiyat türlerinde olayların yazar tarafından anlatılması."
    },
    {
        "harf": "",
        "userId": 9,
        "id": 86,
        "title": "dolaysız anlatım:",
        "body": "Söylenenlerin biçimsel değişikliğe uğratılmadan, sözün söylendiği biçimde aktarılması"
    },
    {
        "harf": "",
        "userId": 9,
        "id": 87,
        "title": "dram:",
        "body": "Hem acıklı hem de gülünç olayları bir arada veren tiyatro türü."
    },
    {
        "harf": "",
        "userId": 9,
        "id": 88,
        "title": "drama:",
        "body": "Sahnelenmek için yazılan, olayları oluş hâlinde ve karşıt oluşların çatışmalarıyla geliştirip gösteren yapıt."
    },
    {
        "harf": "İ",
        "userId": 9,
        "id": 89,
        "title": "dramatik örgü:",
        "body": "Tiyatro eserlerindeki olay örgüsü."
    },
    {
        "harf": "",
        "userId": 9,
        "id": 90,
        "title": "dramatik şiir:",
        "body": "Korkunç bir olayı tiyatro şeklinde anlatan şiir."
    },
    {
        "harf": "",
        "userId": 10,
        "id": 91,
        "title": "dramatik:",
        "body": "Dram ile ilgili; çok acıklı, heyecan verici olan. Tiyatroda temsil edilmek üzere yazılan eser."
    },
    {
        "harf": "",
        "userId": 10,
        "id": 92,
        "title": "durak:",
        "body": "Heceyle yazılan şiirlerde, dizelerin belli yerlerinde durulan kısım."
    },
    {
        "harf": "",
        "userId": 10,
        "id": 93,
        "title": "dübeyt:",
        "body": "“İki beyit” anlamındadır. Divan edebiyatındaki rubai türünü belirtmek için kullanılır."
    },
    {
        "harf": "",
        "userId": 10,
        "id": 94,
        "title": "düz değişmece:",
        "body": ":Mecaz-ı Mürsel denilen söz sanatı, ad aktarması. Benzetme amacı güdülmeden bir sözün başka bir söz yerine kullanılmasıdır."
    },
    {
        "harf": "",
        "userId": 10,
        "id": 95,
        "title": "düz yazı şiir (mensur şiir:",
        "body": "Ölçü, uyak gibi kurallara uymadan, konuşma dilinin havası içinde yazılan bu şiir edebiyatımızda ilk kez 20. yy. başında Halit Ziya Uşaklıgil tarafından denenmiştir."
    },
    {
        "harf": "",
        "userId": 10,
        "id": 96,
        "title": "eda:",
        "body": "Söz ve yazıdaki ifade şekli, üslup tarzı, anlatış yolu."
    },
    {
        "harf": "",
        "userId": 10,
        "id": 97,
        "title": "edeb-i kelâm:",
        "body": "cı, hoş olmayan, ayıp, çirkin, kaba veya uğursuz sayılan şeyleri kendi adlarını söylemeden başka sözle ifade etmek. Buna “asalet” ve “mümtaziyet” adları da verilir. Edeb-i kelâm bir düşünceyi, bir olayı incelik, asalet ve nezaketle ifade etmek için anlam, kendine ait olmayan kelimeyle karşılanır."
    },
    {
        "harf": "",
        "userId": 10,
        "id": 98,
        "title": "edebiyat-ı cedide:",
        "body": " Servetifünun dergisi çevresinde oluşan edebî topluluk"
    },
    {
        "harf": "J",
        "userId": 10,
        "id": 99,
        "title": "edisyon kritik:",
        "body": "Eleştirel basım. Farklı nüshaları bulunan yazma veya matbu eserlerin aralarındaki ayrılıklar tespit edilerek aslına en uygun şeklinin oluşturularak yayımlanmasıdır. Farklar dip notlar halinde gösterildiği gibi açıklayıcı bilgiler de verilebilir."
    },
    {
        "harf": "",
        "userId": 10,
        "id": 100,
        "title": "efsane:",
        "body": "Tarihsel olayları, akıldışı açıklamalarla anlatan masallar, halk hikayeleri."
    },
    {
        "harf": "",
        "userId": 11,
        "id": 101,
        "title": "eglog:",
        "body": "Çoban şiiri. Birkaç çobanın aşk, kır hayatının güzellikleri üzerine karşılıklı konuşmaları biçiminde yazılır. Latin edebiyatında gelişen bu şiir türü genellikle Batı edebiyatında görülür. Bir olaya dayandığı ve karşılıklı kişileri konu aldığı için küçük bir piyesi andırır. Eglog, Türk edebiyatında kullanılmayan bir türdür."
    },
    {
        "harf": "",
        "userId": 11,
        "id": 102,
        "title": "egzotik yapıt:",
        "body": "Uzak ve yabancı ülkelerin geleneklerini, yaşama biçimlerini anlatan yapıt."
    },
    {
        "harf": "K",
        "userId": 11,
        "id": 103,
        "title": "egzotizm:",
        "body": " Yabancı ülkelerin gelenek ve yaşama biçimlerini yansıtan, o ülkelere özgü manzaralarla donatılmış yapıtlar için kullanılan bir tanımlamadır."
    },
    {
        "harf": "",
        "userId": 11,
        "id": 104,
        "title": "eğretileme (istiare):",
        "body": " Bir benzetmede benzeyen veya benzetilenden biriyle yapılan söz sanatı."
    },
    {
        "harf": "",
        "userId": 11,
        "id": 105,
        "title": "ekspresyonizm (dışavurumculuk):",
        "body": "Empresyonizme tepki olarak doğan edebiyat akımı."
    },
    {
        "harf": "",
        "userId": 11,
        "id": 106,
        "title": "eleştirel gerçeklik:",
        "body": "Toplumsal gerçekleri eleştirel bir yaklaşımla ele alan, insanı toplumsal ilişkileriyle yansıtmaya amaçlayan edebiyat yönelmesi."
    },
    {
        "harf": "",
        "userId": 11,
        "id": 107,
        "title": "eleştiri:",
        "body": "Bir sanat eserinin gerçek değerini belirtmek amacıyla yapılan inceleme. İncelemek suretiyle o eser hakkında değer yargısına varılan yahut sanat ve edebiyat alanında yol gösterici yazı."
    },
    {
        "harf": "",
        "userId": 11,
        "id": 108,
        "title": "elgaz:",
        "body": "Bilmece anlamına gelen “lügaz” kelimesinin çoğulu."
    },
    {
        "harf": "",
        "userId": 11,
        "id": 109,
        "title": "elifnâme:",
        "body": "Genellikle mısra başlarındaki kelimelerin ilk harflerinin alt alta elif’ten ye’ye kadar alfabetik tarzda devam etmesi ile meydana gelen şiir. Divan ve halk edebiyatımızın ortak mahsulleri arasında yer alır. Dini-tasavvufi ve din dışı konularda örneklerine de rastlanır."
    },
    {
        "harf": "",
        "userId": 11,
        "id": 110,
        "title": "emosyanalizm:",
        "body": "Sanat ve edebiyat eserlerinde duyguya önem veren estetik anlayış."
    },
    {
        "harf": "",
        "userId": 12,
        "id": 111,
        "title": "empresyonizm (izlenimcilik):",
        "body": "19. yüzyılın sonlarında doğan, dış dünyanın bıraktığı etkileri, izlenimleri olduğu gibi yansıtmayı amaçlayan edebiyat akımı."
    },
    {
        "harf": "",
        "userId": 12,
        "id": 112,
        "title": "enelhak:",
        "body": "“Ben Tanrı’yım” anlamına gelen Enelhak, evrendeki tüm varlıkların bir ve bütün olduğuna inananların, Tanrı’yı gönüllerinde, kendi benliklerini de duyumsayanların, özellikle tasavvuf uluların kullandığı bir sözcüktür."
    },
    {
        "harf": "",
        "userId": 12,
        "id": 113,
        "title": "entizm (içtenlik):",
        "body": "İnsan ruhunun gizli sırların içtenlikle anlatma eğilimi. Bu sanat anlayışına sahip edebiyatçılara “entimist” denir."
    },
    {
        "harf": "",
        "userId": 12,
        "id": 114,
        "title": "entonasyon:",
        "body": "Cümlede heceler, kelimeler ve daha büyük anlamlı gruplar üzerindeki seslerin alçalıp yükselmesi. Konuşmacının anlatmak istediği anlama yardımcı olur. Dinleyiciyi duygulandıran, heyecanlandıran, coşturan özellikler taşır. Cümlenin yapısına göre değişiklikler gösterir. Bazen cümlelerin anlamını da belirler."
    },
    {
        "harf": "",
        "userId": 11,
        "id": 115,
        "title": "epifonem:",
        "body": "Bir sözlü ya da yazılı esrelerde anlatılan hikmetin bir sözle son bulması."
    },
    {
        "harf": "",
        "userId": 12,
        "id": 116,
        "title": "epigraf:",
        "body": "Bir yapının özelliklerini belirten ve genellikle bir plaka üzerine binanın ön yüzüne iliştirilen yazıya bir kitabın, bir kitabı meydana getiren bölümlerin başına konan, o kitapta veya bölümdeki yazıları özetler mahiyette sözler, şiir parçaları, atasözleri, vecizeler."
    },
    {
        "harf": "",
        "userId": 12,
        "id": 117,
        "title": "epigrafi:",
        "body": "Yazıtları inceleyen bilim."
    },
    {
        "harf": "",
        "userId": 11,
        "id": 118,
        "title": "epigram:",
        "body": "Eski Yunan’da mezar taşlarına yazılan kısa ve epik nazım şekli. Romalılarda çok kısa hiciv manzumesi."
    },
    {
        "harf": "",
        "userId": 12,
        "id": 119,
        "title": "epik:",
        "body": "Kahramanlık ve yiğitlik konularıyla ilgili olan."
    },
    {
        "harf": "",
        "userId": 12,
        "id": 120,
        "title": "epik şiir:",
        "body": "Yiğitlik, kahramanlık savaş temalarını işleyen şiir türü."
    },
    {
        "harf": "",
        "userId": 13,
        "id": 121,
        "title": "epik tiyatro:",
        "body": ":Seyirciye toplumsal bilinç kazandırmak, onu uyarmak, çevresindeki yolsuzlukları göstermek amacında olan, öncülüğünü alman tiyatro yazarı Bertold Brecht’in yaptığı tiyatro türü."
    },
    {
        "harf": "",
        "userId": 13,
        "id": 123,
        "title": "epilog:",
        "body": "Son deyiş."
    },
    {
        "harf": "",
        "userId": 13,
        "id": 124,
        "title": "epizot:",
        "body": "Hikâye, roman veya şiirde ana konuya bağlı ikinci derecede olay; müzikte temaları birbirinden ayıran serbest yazılmış bölümler; tiyatroda bir aksiyona katılmış ikinci derecede bir aksiyon; Yunan trajedisinin unsurlarını meydana getiren diyaloglu bölümlerin her biri. Bu bölümler modern tiyatroda perde adıyla bilinir."
    },
    {
        "harf": "",
        "userId": 13,
        "id": 125,
        "title": "epope:",
        "body": "Kahramanlık konusunu işleyen uzun şiirler. Kelimenin aslı “konuşma, nutuk, sohbet” anlamına gelen Yunanca epospoien’e dayanır."
    },
    {
        "harf": "",
        "userId": 13,
        "id": 126,
        "title": "estetik:",
        "body": "Güzelliği ve güzelliğin insan ruhundaki etkilerini inceleyen bilim ve bilgi dalı."
    },
    {
        "harf": "",
        "userId": 13,
        "id": 127,
        "title": "eşhas:",
        "body": "Şahıs kelimesinin çoğulu. Eskiden tiyatro eserlerinde ve romandaki kahramanlara veya kadroya bu ad verilirdi."
    },
    {
        "harf": "",
        "userId": 13,
        "id": 128,
        "title": "etimoloji:",
        "body": "Kelimelerinin hangi kökten geldiğini inceleyen bilim."
    },
    {
        "harf": "",
        "userId": 13,
        "id": 129,
        "title": "ezgi:",
        "body": "Belli bir kurala göre oluşturulan ses dizesi, beste."
    },
    {
        "harf": "",
        "userId": 13,
        "id": 130,
        "title": "fabl:",
        "body": "Kahramanları hayvan, bitki ya da eşya olan; bunların insan gibi konuşturulmasıyla oluşan ders verici yazı. Genelde manzum yazılardır."
    },
    {
        "harf": "L",
        "userId": 14,
        "id": 131,
        "title": "ahriye:",
        "body": "Kasidede, divan şairinin kendisini övdüğü bölüm."
    },
    {
        "harf": "",
        "userId": 14,
        "id": 132,
        "title": "fars:",
        "body": "Toplumdaki düzensizlikleri alaylı anlatımla yeren bir oyun, halk komedisi. Ayrıca İran’ın güneybatısında yaşayan halk veya bu halkın soyundan olan kimse"
    },
    {
        "harf": "",
        "userId": 14,
        "id": 133,
        "title": "fecriati:",
        "body": "Ahmet Haşim ve arkadaşlarının 1908’de oluşturduğu edebiyat topluluğu."
    },
    {
        "harf": "",
        "userId": 14,
        "id": 133,
        "title": "feeri:",
        "body": "Kahramanları melek, cin, şeytan… gibi varlıklardan meydana gelen masalların oyunlaştırılmış biçimi."
    },
    {
        "harf": "M",
        "userId": 14,
        "id": 134,
        "title": "fıkra:",
        "body": "Gazete çevresinde gelişen ve günlük sorunlar hakkında, yazarın kişisel görüş ve düşüncelerini belirten öğretici metin türü"
    },
    {
        "harf": "",
        "userId": 14,
        "id": 135,
        "title": "fontetik sanatlar:",
        "body": "Ses unsuruna dayanan sanatlar."
    },
    {
        "harf": "",
        "userId": 14,
        "id": 136,
        "title": "fütürizm:",
        "body": "İtalyan şairi Marinetti’nin 1909’da Fransa’da ortaya koyduğu edebiyat akımı."
    },
    {
        "harf": "",
        "userId": 14,
        "id": 137,
        "title": "gazel:",
        "body": "Beyit sayısı 5 -15 olan, ilk beytinin dizeleri birbiriyle, sonraki beyitlerinin ikinci dizeleri birinci beyitle kafiyeli, genellikle lirik konularda yazılan divan şiiri nazım şekli."
    },
    {
        "harf": "",
        "userId": 14,
        "id": 138,
        "title": "girizgah:",
        "body": "Kasidelerle, başlangıçtan sonra asıl konuya geçmek için söylenen beyit.   "
    },
    {
        "harf": "",
        "userId": 14,
        "id": 139,
        "title": "günlük:",
        "body": "Günü gününe saptanmış olaylar, duygular, düşünceler ve izlenimlerden oluşan öğretici metin türü, jurnal."
    },
    {
        "harf": "",
        "userId": 14,
        "id": 140,
        "title": "hamse:",
        "body": "Beş mesneviden oluşan yapıtlar topluluğu."
    },
    {
        "harf": "",
        "userId": 15,
        "id": 141,
        "title": "hatıra (anı:",
        "body": "Bir kimsenin kendi başından geçen olayları veya tanık olduğu olay ve olguları; gözlemlerine, izlenimlerine, bilgilerine dayanarak kimi zaman kişisel duygularını ve düşüncelerini de katarak anlattığı yazı türü."
    },
    {
        "harf": "",
        "userId": 15,
        "id": 142,
        "title": "hece ölçüsü:",
        "body": " Dizelerdeki hece sayısının eşitliğine dayanan, halk şiiri ölçüsü olarak bilinen millî ölçümüz."
    },
    {
        "harf": "",
        "userId": 15,
        "id": 143,
        "title": "hiciv:",
        "body": "Bir kişiyi veya toplumsal bozuklukları yerme amacıyla yazılan şiir."
    },
    {
        "harf": "",
        "userId": 15,
        "id": 144,
        "title": "hüsn-i talil:",
        "body": "Bir olguyu gerçek nedeniyle değil de hoşa giden başka bir nedenle açıklama sanatı."
    },
    {
        "harf": "N",
        "userId": 16,
        "id": 145,
        "title": "iç kafiye:",
        "body": "Bir dizenin içinde fazladan yapılan, nesirdeki karşılığı “seci” olan uyak."
    },
    {
        "harf": "",
        "userId": 16,
        "id": 146,
        "title": "ikinci yeni:",
        "body": "“Garipçiler” (Birinci Yeniler)e tepki olarak doğan şiir akımı."
    },
    {
        "harf": "",
        "userId": 16,
        "id": 147,
        "title": "ilahi:",
        "body": "Allah aşkını, dinî, tasavvufi duyguları konu alan, genellikle 3 -7 dörtlüklerden oluşan, Tekke edebiyatı nazım türüdür."
    },
    {
        "harf": "",
        "userId": 16,
        "id": 148,
        "title": "imale:",
        "body": "Ölçü gereği aruzda açık heceyi kapalı okuma."
    },
    {
        "harf": "",
        "userId": 16,
        "id": 149,
        "title": "imge:",
        "body": "Zihinde tasarlanan ve gerçekleşmesi özlenen şey, düş, hayal, hülya. Günlük hayatta yaşanması mümkün olmayan  şeyler."
    },
    {
        "harf": "",
        "userId": 16,
        "id": 150,
        "title": "intak:",
        "body": "İnsan dışı varlıkları insan gibi konuşturma sanatı."
    },
    {
        "harf": "",
        "userId": 17,
        "id": 151,
        "title": "istifham:",
        "body": "Soru sorma sanatı. Bu tür sorularda genellikle cevap beklenmez."
    },
    {
        "harf": "",
        "userId": 17,
        "id": 152,
        "title": "kafiye (uyak):",
        "body": "Dize sonlarında anlam ve görevleri farklı ses benzerliği."
    },
    {
        "harf": "O",
        "userId": 17,
        "id": 153,
        "title": "kaside:",
        "body": " Divan şiirinde genellikle din ve devlet büyüklerini övmek amacıyla yazılan, kafiye düzeni gazelle aynı olan beyit sayısı çoğunlukla 33 ile 99 arasında değişen nazım şekli."
    },
    {
        "harf": "",
        "userId": 17,
        "id": 154,
        "title": "kavuştak:",
        "body": "Şarkı ve türkülerde tekrarlanan dize, nakarat."
    },
    {
        "harf": "",
        "userId": 17,
        "id": 155,
        "title": "kıt’a:",
        "body": "En az 2, en çok 12 beyitten oluşan, divan şiiri nazım biçimi . "
    },
    {
        "harf": "Ö",
        "userId": 17,
        "id": 155,
        "title": "kinaye:",
        "body": "Bir sözü hem gerçek hem de mecaz anlama gelebilecek şekilde kullanarak yapılan söz sanatı."
    },
    {
        "harf": "",
        "userId": 17,
        "id": 156,
        "title": "klasisizm:",
        "body": "17. yüzyılda Avrupa’da gelişen, eski Yunan ve Latin edebiyatları geleneğine bağlı, kuralcı edebiyat akımı."
    },
    {
        "harf": "",
        "userId": 17,
        "id": 157,
        "title": "koçaklama:",
        "body": "Yiğitlik, kahramanlık temalarını işleyen koşma türü."
    },
    {
        "harf": "P",
        "userId": 17,
        "id": 158,
        "title": "komedi:",
        "body": "İnsanların ve olayların gülünç yanlarını ortaya koyan tiyatro türü."
    },
    {
        "harf": "",
        "userId": 17,
        "id": 159,
        "title": "koşma:",
        "body": "Dörtlükler halinde ve 11’lik hece ölçüsüyle yazılan; aşk, sevgi, tabiat, kahramanlık, güzellik gibi konuları işleyen; halk edebiyatının yaygın nazım şekillerinden biri."
    },
    {
        "harf": "",
        "userId": 17,
        "id": 160,
        "title": "koşuk:",
        "body": "İslamiyet’in kabulünden önceki Türk edebiyatındaki aşk, doğa temalarını işleyen şiir türü."
    },
    {
        "harf": "",
        "userId": 18,
        "id": 161,
        "title": "kurmaca:",
        "body": "Gerçekleşmediği halde, gerçekleşmiş gibi tasarlanarak yazılan edebî metin."
    },
    {
        "harf": "",
        "userId": 18,
        "id": 162,
        "title": "lirik şiir:",
        "body": "Kişinin içten gelen duygularını coşkulu bir dille anlattığı şiir türü."
    },
    {
        "harf": "",
        "userId": 18,
        "id": 163,
        "title": "lirik:",
        "body": "Duyguların coşkunluğuyla ilgili olan edebî ürünler."
    },
    {
        "harf": "",
        "userId": 18,
        "id": 164,
        "title": "lüff ü neşr:",
        "body": "Bir beyit içinde iki ya da daha çok şeyi andıktan sonra onlarla ilgili şeyleri sıralama sanatı."
    },
    {
        "harf": "",
        "userId": 18,
        "id": 165,
        "title": "lügaz:",
        "body": "Şiir biçiminde oluşturulan bilmece."
    },
    {
        "harf": "",
        "userId": 18,
        "id": 166,
        "title": "mahlas:",
        "body": "Kimi şair ve yazarların yapıtlarında kullandıkları takma ad. Özellikle divan edebiyatı şairleri tarafından kullanılmıştır."
    },
    {
        "harf": "",
        "userId": 18,
        "id": 167,
        "title": "makale:",
        "body": "Bir sonuca varmak amacıyla herhangi bir konuda bir düşünceyi, görüşü açıklamak, savunmak ya da bilgi vermek için kanıtlara, belgelere dayanılarak yazılan yazı."
    },
    {
        "harf": "",
        "userId": 18,
        "id": 168,
        "title": "makta:",
        "body": " Gazel ya da kasidenin son beyti."
    },
    {
        "harf": "",
        "userId": 18,
        "id": 169,
        "title": "mani:",
        "body": "Çoğunlukla 7’li hece kalıbıyla söylenen, anonim halk edebiyatının en yaygın nazım biçimi."
    },
    {
        "harf": "",
        "userId": 18,
        "id": 170,
        "title": "manzum:",
        "body": "Şiir biçiminde yazılmış olan."
    },
    {
        "harf": "",
        "userId": 19,
        "id": 171,
        "title": "manzume:",
        "body": "Alt alta sıralanmış mısralardan oluşan, her mısrası büyük harfle başlayan, sanatsal bir değer taşıma zorunluluğu olmayan, ölçülü ve kafiyeli metinlerdir. Manzumelerde duygudan ziyade olay ön plandadır."
    },
    {
        "harf": "R",
        "userId": 19,
        "id": 172,
        "title": "masal:",
        "body": "Hayalî olayları anlatan olağanüstü ögelerle bezenmiş, anonim nitelik taşıyan halk edebiyatı ürünü."
    },
    {
        "harf": "",
        "userId": 19,
        "id": 173,
        "title": "matla:",
        "body": "Gazel ya da kasidenin ilk beyti."
    },
    {
        "harf": "",
        "userId": 19,
        "id": 174,
        "title": "mazmun:",
        "body": "Belli bir kavramı anlatan, onu düşündürüp çağrıştıran kalıplaşmış söz ve benzetmeler."
    },
    {
        "harf": "S",
        "userId": 20,
        "id": 175,
        "title": "mecaz:",
        "body": "Bir sözcüğün gerçek anlamının dışında kullanılması."
    },
    {
        "harf": "",
        "userId": 20,
        "id": 176,
        "title": "meddah:",
        "body": "Geleneksel Türk Tiyatrosu’nda  taklitlerle hikayeler anlatan halk sanatçısı. Tek kişilik tiyatro çeşidi."
    },
    {
        "harf": "",
        "userId": 20,
        "id": 177,
        "title": "mektup:",
        "body": "Bir kişiye, topluluğa ya da kuruma bir şey bildirmek için, kompozisyon ve üslup niteliklerine dikkat edilerek yazılan yazı."
    },
    {
        "harf": "",
        "userId": 20,
        "id": 178,
        "title": "melodram:",
        "body": " İlkçağlarda, özellikle eski Yunan’da kimi bölümlerinde müzik çalınan, yer yer şarkılar serpiştirilmiş sahne yapıtı."
    },
    {
        "harf": "",
        "userId": 20,
        "id": 179,
        "title": "menkıbe:",
        "body": "Din büyüklerinin, ermiş kişilerin hayatlarını, yaptıkları olağanüstü işleri dile getirip anlatan öykülere verilen ad."
    },
    {
        "harf": "",
        "userId": 20,
        "id": 180,
        "title": "mensur şiir:",
        "body": "Ölçü ve kafiye kullanılmamış, düz yazı biçiminde yazılmış duygusal yazı."
    },
    {
        "harf": "",
        "userId": 20,
        "id": 181,
        "title": "mensur:",
        "body": "düz yazı"
    },
    {
        "harf": "",
        "userId": 20,
        "id": 182,
        "title": "mersiye:",
        "body": "Bir kişinin ölümünden duyulan acıyı konu edinen divan şiiri nazım türü."
    },
    {
        "harf": "",
        "userId": 20,
        "id": 183,
        "title": "mesnevi:",
        "body": "Her beytinin dizeleri kendi arasında uyaklı olan, divan şiirinin en uzun nazım şekli."
    },
    {
        "harf": "",
        "userId": 20,
        "id": 184,
        "title": "mısra (dize):",
        "body": " Manzum metinleri oluşturan satırlardan her biri."
    },
    {
        "harf": "",
        "userId": 20,
        "id": 185,
        "title": "mitoloji:",
        "body": "Tarih öncesine ait efsaneleri, masalları inceleyen bilim."
    },
    {
        "harf": "T",
        "userId": 21,
        "id": 186,
        "title": "mizahî:",
        "body": "Güldürme amacı güden, gülmece niteliği taşıyan."
    },
    {
        "harf": "",
        "userId": 21,
        "id": 187,
        "title": "monografi:",
        "body": "Herhangi bir konu üzerinde özgün bir görüşme yapılan, ayrıntılı, derinlemesine inceleme."
    },
    {
        "harf": "",
        "userId": 21,
        "id": 188,
        "title": "muamma:",
        "body": "Belli kurallara uyarak bir insan adı çıkacak biçimde düzenlenmiş manzum bilmece. "
    },
    {
        "harf": "",
        "userId": 21,
        "id": 189,
        "title": "muaşşer:",
        "body": "Divan şiirinde on dizelik bentlerden oluşan nazım biçimi."
    },
    {
        "harf": "",
        "userId": 21,
        "id": 190,
        "title": "muhammes:",
        "body": "Divan şiirinde her bendi beş dizeden oluşan nazım biçimi."
    },
    {
        "harf": "",
        "userId": 21,
        "id": 191,
        "title": "mukabele:",
        "body": "Aralarında tezat ve karşıtlık bulunan kelime, tamlama ve sözleri bir arada kullanmak."
    },
    {
        "harf": "",
        "userId": 21,
        "id": 192,
        "title": "mukatta:",
        "body": "Arap alfabesinde kendisinden sonra gelen harfle bitişmeyen harfler (elif, dal, zel, re, ze, vav) kullanılarak söylenilen söz."
    },
    {
        "harf": "",
        "userId": 21,
        "id": 193,
        "title": "mukteza-yı hal:",
        "body": "Uslüpta zamana, yere, duruma ve hitap edilen kişilere göre dili ayarlama, sözün söylendiği yerin, zamanın gerçek ve gereklerine uygun olması. Mukteza-yı makam , itibar-ı münasib sözleri de aynı anlamda kullanılır."
    },
    {
        "harf": "",
        "userId": 21,
        "id": 193,
        "title": "murabba:",
        "body": " Divan edebiyatında dörder dizelik bentlerle kurulan nazım biçimi."
    },
    {
        "harf": "",
        "userId": 21,
        "id": 194,
        "title": "murassa:",
        "body": "Nesirde iki ibarenin, nazımda ise iki mısranın kelimelerinin sayıca denk, karşılıklarıyla vezin ve kafiye bakımından birlik olması."
    },
    {
        "harf": "",
        "userId": 21,
        "id": 195,
        "title": "musammat:",
        "body": "Ölçüsü aynı olmak koşuluyla dört, beş, altı, yedi…dizeli bentlerden oluşan nazım biçimi."
    },
    {
        "harf": "",
        "userId": 21,
        "id": 196,
        "title": "musammat gazel:",
        "body": "Dize ortasında iç uyağı bulunan, dizenin ortası ile sonu kendi arasında uyaklı olan gazeller. Bu tip gazellerde beyitler ortadan bölünüp alt alta dörtlük oluşturacak biçimde yazılacak olursa ( abab / cccb / dddb …) şeklinde uyaklı kıtalar meydana gelir."
    },
    {
        "harf": "",
        "userId": 21,
        "id": 197,
        "title": "musarra:",
        "body": "Mısraları birbiri ile kafiyeli olan beyitlerdir. ‘Beyt-i musarra’ da denir. Gazellerin ilk beyitleri (matla) musarradır. Her mısrası aynı kafiyede olan şiirlere de ‘musarra’ denir (musarra tuyuğ gibi).  Bu şekilde düzenlenen şiirlerin bir başka adı müselseldir."
    },
    {
        "harf": "",
        "userId": 21,
        "id": 198,
        "title": "mutabakat:",
        "body": "Anlatım içinde kullanılan kelime ve değimlerin içeriğe uygun seçilmesi. Karşıtı mübayet’tir (aykırılık, zıtlık)."
    },
    {
        "harf": "",
        "userId": 21,
        "id": 199,
        "title": "mübalağa (abartma)::",
        "body": "Anlatıma ahenk katmak için bir şeyi olduğundan fazla veya az gösterme sanatıdır."
    },
    {
        "harf": "",
        "userId": 21,
        "id": 200,
        "title": "muvazene (ölçülü, dengeli):",
        "body": " Nesirde seci, nazımda kafiye yerindeki sözcüğün yalnız vezin bakımından eşit olması."
    },
    {
        "harf": "",
        "userId": 21,
        "id": 201,
        "title": "mülemma:",
        "body": " Bir şiirin bazı mısraları, bölümleri veya bir mısranın bazı sözcüklerinin değişik dillerde yazılması. Divan edebiyatında Arapça, Farsca, Yunancanın Türkçe ile birlikte kullanıldığı şiirler yazılmıştır. Tanzimat’tan sonra bu dillere Fransızca da eklenmiştir."
    },
    {
        "harf": "U",
        "userId": 22,
        "id": 202,
        "title": "münşeat:",
        "body": "Divan edebiyatında değişik konularda mensur yazı veya mektupların bir araya getirildiği dergiler. Divan edebiyatında edebî değeri olan yazılar bir defterde toplanır ve meraklıları okurdu. Münşeatlardaki nesirlerde konu birliği aranmaz. Bu eserlerde çeşitli tarih belgeleri yanında edebî metinler ve özel mektupların bir araya getirildiği görülür. ‘Münşeat-ı Feridun Bey, Nergisi ve Veysi’nin münşeatları ünlüdür. Son münşeat örnekleri arasında Münşeat-ı Akif Paşa önemlidir."
    },
    {
        "harf": "",
        "userId": 22,
        "id": 203,
        "title": "münşi:",
        "body": "Sanatlı düz yazı yazan kişiler. Münşilerin yazılarını topladıkları dergi ise ‘münşeat’tır."
    },
    {
        "harf": "V",
        "userId": 23,
        "id": 204,
        "title": "müntahabat:",
        "body": "Seçilmiş şeyler demektir. Genellikle aynı türde kaleme alınmış bir veya daha fazla yazarlara ait yazılar arasından yapılan seçmelerle meydana getirilmiş eser; seçmeler, antoloji."
    },
    {
        "harf": "",
        "userId": 23,
        "id": 205,
        "title": "mürsel mecaz (düz değişmece):",
        "body": "Benzetme amacı güdülmeden ya da benzetme ilgisi bulunmaksızın bir sözün başka bir söz yerine kullanılması sanatı."
    },
    {
        "harf": "",
        "userId": 23,
        "id": 206,
        "title": "müsebba:",
        "body": " Divan edebiyatında her bendi yedi dizeden oluşan nazım biçimi."
    },
    {
        "harf": "",
        "userId": 23,
        "id": 207,
        "title": "müseddes:",
        "body": "Divan şiirinde altı dizelik bentlerden oluşan nazım biçimi."
    },
    {
        "harf": "",
        "userId": 23,
        "id": 208,
        "title": "müsemmen:",
        "body": "Divan şiirinde sekiz dizelik bentlerden oluşan nazım biçimi."
    },
    {
        "harf": "",
        "userId": 23,
        "id": 209,
        "title": "müsteşrik:",
        "body": "Doğulu milletlerin tarih, din, dil, edebiyat ve kültürlerini araştırıp inceleyen Batılı bilginler. ‘Şarkiyatçı, oryantalist, doğubilimci’ kelimeleri de aynı anlamda kullanılır."
    },
    {
        "harf": "",
        "userId": 23,
        "id": 210,
        "title": "müstezat:",
        "body": "Sözcük anlamı artmış,çoğalmış demektir. Edebiyat terimi olarak gazelin her dizesine, kullanılan aruz ölçüsüne uymak koşuluyla bir kısa dize ekleyerek oluşturulan nazım biçimi anlamında kullanılmaktadır."
    },
    {
        "harf": "Y",
        "userId": 24,
        "id": 211,
        "title": "müşakele:",
        "body": "Birden fazla anlamı olan sözcüklerin ard arda gelecek şekilde, iki anlamı ile kullanılması, birinin söylediği bir sözü bir başkasının değişik anlama gelmek üzere tekrarlaması. Karşılıklı konuşan iki kişiden birinin gerçek veya mecazi anlamda söylediği bir sözü, diğeri başka bir düşünceye yanıt olacak şekilde tekrarlar. Birinci anlamı gerçek olursa çoklukla ikinci kullanıştaki anlamı mecazidir."
    },
    {
        "harf": "",
        "userId": 24,
        "id": 212,
        "title": "mütakarrin:",
        "body": " Kafiyeli, birbirinin peşinden gelen ve iki kafiyeli olan şiir."
    },
    {
        "harf": "",
        "userId": 24,
        "id": 213,
        "title": "mütekerrir:",
        "body": "Murabba, muhammes, müseddes gibi nazım şekillerinde bendlerin sonlarında tekrarlanan mısra veya beyitler."
    },
    {
        "harf": "",
        "userId": 24,
        "id": 214,
        "title": "müzdevic:",
        "body": "Murabba, muhammes, müseddes ve benzeri nazım şekillerinde bendlerin sonundaki mısraların birinci bend ile kafiyeli olması."
    },
    {
        "harf": "",
        "userId": 24,
        "id": 215,
        "title": "yerel saat:",
        "body": "Bir noktada Güneş'in gökyüzündeki konumuna göre belirlenen saate yerel saat denir. Aynı boylam üzerindeki noktalarda yerel saat aynıdır. Herhangi bir meridyenin Güneşin tam karşısına geldiği an, meridyen üzerindeki tüm noktalarda yerel saat 12.00'dir.Güneş, doğudaki bir noktada batıdaki yerlere göre daha önce doğar ve daha önce batar; bu nedenle yerel saat doğudaki yerlerde daha ileridir."
    },
    {
        "harf": "",
        "userId": 24,
        "id": 216,
        "title": "yıldız:",
        "body": "Türkiye’ye kuzeyden esen soğuk rüzgarlardır. Karadeniz kıyılarına yağış bırakırlar. Kar yağışına neden olurlar. Karayel ile karışık estiğinde kar fırtınaları görülür."
    },
    {
        "harf": "",
        "userId": 24,
        "id": 217,
        "title": "yoğunlaşma:",
        "body": "Atmosferdeki su buharının gaz halden sıvı ya da katı hale geçmesine yoğunlaşma denir. Yoğunlaşmanın temel nedeni sıcaklığın düşmesidir."
    },
    {
        "harf": "",
        "userId": 24,
        "id": 218,
        "title": "yöre:",
        "body": "Bölüm içerisinde farklı özelliklere sahip, bölümden daha küçük birimlerdir. Iğdır Yöresi, Göller Yöresi, Menteşe Yöresi gibi."
    },
    {
        "harf": "",
        "userId": 24,
        "id": 219,
        "title": "yörünge düzlemi:",
        "body": "Ekliptik."
    },
    {
        "harf": "",
        "userId": 24,
        "id": 220,
        "title": "yükseklik:",
        "body": "Ağır bir gaz olan su buharı, yerçekiminin etkisiyle fazla yükselemez. Yoğunlaşma sonucu yağış tekrar yeryüzüne düşer. Yükseldikçe hava soğuyacağından havanın su buharı taşıma kapasitesi dolayısıyla buharlaşma azalır."
    },
    {
        "harf": "Z",
        "userId": 25,
        "id": 221,
        "title": "zoocoğrafya:",
        "body": "Hayvan dağılışını inceleyen bilim dalı."
    }

    
]
