[
    
    {
        "title": "volkanik dağlardan hangisinin bulunduğu bölge diğerlerinden farklıdır?",
        "body": "Süphan"
    },
    {
        "title": "açısal hız:",
        "body": "Dairesel hareket yapan Dünya üzerindeki bir noktanın birim zamanda oluşturduğu dönüş açısıdır. Dünya, ekseni çevresindeki hareketi sırasında 4 dakikada 1 derecelik, 1 saatte 15 derecelik, 24 saatte 360 derecelik dönüş yapar. Açısal hız, dünya üzerindeki her noktada aynıdır."
    },
    {
        "title": "ağıl:",
        "body": "Hayvanların barındığı, çevresi taş veya ahşap ile çevrili yerlere ağıl adı verilmektedir. Ağıllar zamanla nüfusun artmasına bağlı olarak sürekli yerleşme haline gelebilir. \nSürü sahipleri tarafından kurulan ağıllar kış mevsiminde hayvanların korunması amacıyla kullanılır."
    },
    {
        "title": "akarsu akımı (debisi):",
        "body": "Akarsuyun herhangi bir kesitinden birim zamanda geçen su miktarına (m3) akım veya debi denir"
    },
    {
        "title": "akarsu rejimi:",
        "body": "Akarsuyun akımının yıl içerisinde gösterdiği değişmelere rejim ya da akım düzeni denir."
    },
    {
        "title": "alizeler:",
        "body": "30° enlemlerinden (DYB) Ekvator’a (TAB) doğru esen rüzgarlardır. Dünya’nın ekseni çevresindeki hareketi nedeniyle sapmaya uğrayarak, Kuzey Yarım Küre’de kuzeydoğudan, Güney Yarım Küre’de güneydoğudan eserler. \nEn düzenli ve sürekli esen rüzgarlardır. \nOkyanus akıntılarının yönlerini düzenlerler. \nBaşlangıçta kuru olan bu rüzgarlar, deniz üzerinden aldıkları nemi Ekvator çevresine yağış olarak bırakırlar."
    },
    {
        "title": "altimetre:",
        "body": "Madeni barometrelerin bir çeşididir. Yükseldikçe basıncın azalması kuralına dayanılarak, yüksekliklerin ölçülmesi amacıyla yapılmıştır."
    },
    {
        "title": "andezit:",
        "body": "Eflatun, mor, pembemsi renkli dış püskürük bir taştır. Ankara taşı da denir. Dağıldığında killi topraklar oluşur."
    },
    {
        "title": "aneroid barometre:",
        "body": "Madeni barometredir. Cıvalı barometrelerin kullanım alanının sınırlı olması ve taşıma zorluğu nedeniyle geliştirilmiştir."
    },
    {
        "title": "aphel:",
        "body": "Günöte."
    }
]
